/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50540
Source Host           : localhost:3306
Source Database       : ynf_homemaking

Target Server Type    : MYSQL
Target Server Version : 50540
File Encoding         : 65001

Date: 2020-02-29 09:28:06
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for ynf_comp
-- ----------------------------
DROP TABLE IF EXISTS `ynf_comp`;
CREATE TABLE `ynf_comp` (
  `comp_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '第三方公司',
  `comp_name` varchar(255) DEFAULT NULL COMMENT '公司名称',
  `service_phone` varchar(20) DEFAULT NULL COMMENT '公司客服电话',
  `create_time` datetime DEFAULT NULL,
  `data_flag` tinyint(4) DEFAULT '1' COMMENT '数据是否有效 0无效 1有效',
  PRIMARY KEY (`comp_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_comp
-- ----------------------------
INSERT INTO `ynf_comp` VALUES ('1', '中青家政服务', '0591-33030033', '2020-02-27 10:45:04', '1');

-- ----------------------------
-- Table structure for ynf_nanny
-- ----------------------------
DROP TABLE IF EXISTS `ynf_nanny`;
CREATE TABLE `ynf_nanny` (
  `nanny_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '保姆',
  `comp_id` int(11) DEFAULT NULL COMMENT '公司ID',
  `number` varchar(20) DEFAULT NULL COMMENT '编号',
  `name` varchar(20) DEFAULT NULL COMMENT '姓名',
  `head_img` varchar(255) DEFAULT NULL COMMENT '头像',
  `id_card` varchar(18) DEFAULT NULL COMMENT '身份证号码',
  `phone` varchar(15) DEFAULT NULL COMMENT '手机号',
  `type` varchar(255) DEFAULT NULL COMMENT '类型 0住家保姆 1非住家保姆 2月嫂 3护工 4育儿嫂',
  `native_place` varchar(30) DEFAULT NULL COMMENT '籍贯',
  `nation` varchar(50) DEFAULT NULL COMMENT '名字',
  `marriage` tinyint(1) DEFAULT '1' COMMENT '0未婚 1已婚',
  `age` int(3) DEFAULT NULL COMMENT '年龄',
  `city` varchar(255) DEFAULT NULL COMMENT '当前所在城市',
  `education` varchar(255) DEFAULT NULL COMMENT '学历',
  `experience` int(11) DEFAULT NULL COMMENT '经验 单位：月',
  `state` int(1) DEFAULT NULL COMMENT '0待岗 1在岗 2不在岗',
  `salary` double DEFAULT NULL COMMENT '月薪 单位：元',
  `company` varchar(255) DEFAULT NULL COMMENT '所属家政服务',
  `power` int(11) DEFAULT NULL COMMENT '能力 数字越大能力越强',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP COMMENT '更新时间',
  `data_flag` tinyint(1) DEFAULT '1' COMMENT '0无效 1有效',
  PRIMARY KEY (`nanny_id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_nanny
-- ----------------------------
INSERT INTO `ynf_nanny` VALUES ('1', '1', '35081298', '兰阿姨', null, '350822198508235913', '18000000000', '0', '福建', '汉族', '1', '37', '福州', '高中', '24', '1', '3800', '中青家政服务', '3', '2020-02-26 11:41:22', '2020-02-27 10:44:37', '1');
INSERT INTO `ynf_nanny` VALUES ('2', '1', '35081299', '林阿姨', null, '350822198508235912', '18000000001', '0', '广东', '汉族', '1', '36', '福州', '初中', '27', '1', '3900', '中青家政服务', '4', '2020-02-26 14:09:24', '2020-02-27 10:44:38', '1');
INSERT INTO `ynf_nanny` VALUES ('3', '2', '35081230', '罗阿姨', null, '350822198508235911', '18000000002', '1', '浙江', '汉族', '1', '35', '福州', '大专', '28', '1', '4500', '中青家政服务', '6', '2020-02-26 14:10:48', '2020-02-27 11:18:29', '1');

-- ----------------------------
-- Table structure for ynf_nanny_duty
-- ----------------------------
DROP TABLE IF EXISTS `ynf_nanny_duty`;
CREATE TABLE `ynf_nanny_duty` (
  `duty_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '保姆在岗记录',
  `nanny_id` int(11) DEFAULT NULL COMMENT '保姆ID',
  `state` int(1) DEFAULT '0' COMMENT '0不在岗 1在岗',
  `create_time` date DEFAULT NULL COMMENT '创建日期',
  PRIMARY KEY (`duty_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_nanny_duty
-- ----------------------------

-- ----------------------------
-- Table structure for ynf_nanny_label
-- ----------------------------
DROP TABLE IF EXISTS `ynf_nanny_label`;
CREATE TABLE `ynf_nanny_label` (
  `lable_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '保姆标签',
  `nanny_id` int(11) DEFAULT NULL COMMENT '保姆ID',
  `label` varchar(30) DEFAULT NULL COMMENT '标签',
  PRIMARY KEY (`lable_id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_nanny_label
-- ----------------------------
INSERT INTO `ynf_nanny_label` VALUES ('1', '1', '做事认真');
INSERT INTO `ynf_nanny_label` VALUES ('2', '1', '责任心强');
INSERT INTO `ynf_nanny_label` VALUES ('3', '1', '有耐心');

-- ----------------------------
-- Table structure for ynf_nanny_subscribe
-- ----------------------------
DROP TABLE IF EXISTS `ynf_nanny_subscribe`;
CREATE TABLE `ynf_nanny_subscribe` (
  `subscribe_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '预约',
  `user_id` int(11) DEFAULT NULL COMMENT '用户ID',
  `nanny_id` int(11) DEFAULT NULL COMMENT '保姆ID',
  `time` datetime DEFAULT NULL COMMENT '预约时间',
  `interview_type` int(11) DEFAULT NULL COMMENT '面试方式 0门店面试、1送保姆上门面试、2电话面试、3电脑视频面试',
  `state` int(1) DEFAULT NULL COMMENT '0无效 1有效',
  `remark` varchar(255) DEFAULT NULL COMMENT '其他要求',
  `create_time` datetime DEFAULT NULL,
  PRIMARY KEY (`subscribe_id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_nanny_subscribe
-- ----------------------------
INSERT INTO `ynf_nanny_subscribe` VALUES ('1', '1', '1', '2020-02-26 15:00:00', '0', '1', null, '2020-02-26 15:43:22');
INSERT INTO `ynf_nanny_subscribe` VALUES ('2', '2', '1', '2020-02-27 15:00:00', '1', '1', null, '2020-02-26 15:44:24');
INSERT INTO `ynf_nanny_subscribe` VALUES ('3', '3', '1', '2020-02-28 15:00:00', '1', '1', null, '2020-02-26 15:44:50');

-- ----------------------------
-- Table structure for ynf_nanny_user_collect
-- ----------------------------
DROP TABLE IF EXISTS `ynf_nanny_user_collect`;
CREATE TABLE `ynf_nanny_user_collect` (
  `collect_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '用户-保姆收藏',
  `user_id` int(11) DEFAULT NULL COMMENT '用户ID',
  `nanny` int(11) DEFAULT NULL COMMENT '保姆',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`collect_id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_nanny_user_collect
-- ----------------------------
INSERT INTO `ynf_nanny_user_collect` VALUES ('1', '1', '1', '2020-02-26 16:23:46', null);
INSERT INTO `ynf_nanny_user_collect` VALUES ('2', '2', '1', '2020-02-26 16:24:17', null);
INSERT INTO `ynf_nanny_user_collect` VALUES ('3', '3', '1', '2020-02-26 16:24:21', null);

-- ----------------------------
-- Table structure for ynf_order
-- ----------------------------
DROP TABLE IF EXISTS `ynf_order`;
CREATE TABLE `ynf_order` (
  `order_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '家政订单',
  `order_num` varchar(32) DEFAULT NULL COMMENT '订单号',
  `user_id` int(11) DEFAULT NULL COMMENT '用户id',
  `goods_id` int(11) DEFAULT NULL COMMENT '服务商品id',
  `goods_name` varchar(50) DEFAULT NULL COMMENT '商品名称(服务项目)',
  `pay_money` float(8,2) DEFAULT NULL COMMENT '支付金额',
  `pay_status` tinyint(4) DEFAULT NULL COMMENT '支付状态 0未支付  1支付成功',
  `order_status` tinyint(4) DEFAULT NULL COMMENT '订单状态(0关闭 1待支付 2进行中 3已完成 4取消)',
  `attemper_status` tinyint(4) DEFAULT NULL COMMENT '调度状态 0下单成功  1调度成功(已接单)  2上门服务  3完成  4（用户已取消）',
  `aunt_id` int(11) DEFAULT NULL COMMENT '服务阿姨id',
  `pay_way` tinyint(4) DEFAULT '0' COMMENT '支付方式  0线上支付  1货到付款',
  `pay_type` tinyint(4) DEFAULT NULL COMMENT '第三方交易类型  2支付宝  1微信',
  `pay_num` varchar(100) DEFAULT NULL COMMENT '第三方交易号',
  `total_money` float(8,2) DEFAULT NULL COMMENT '订单总额',
  `discounts` float(8,2) DEFAULT NULL COMMENT '优惠金额',
  `customer` varchar(20) DEFAULT NULL COMMENT '客户',
  `phone` varchar(20) DEFAULT NULL COMMENT '客户电话',
  `region` varchar(50) DEFAULT NULL COMMENT '客户所在省市区格式 (省-市-区)',
  `address` varchar(255) DEFAULT NULL COMMENT '客户详细地址',
  `remark` varchar(300) DEFAULT NULL COMMENT '备注',
  `cancel_cause` varchar(100) DEFAULT NULL COMMENT '取消服务原因',
  `origin` tinyint(4) DEFAULT NULL COMMENT '订单来源 1颐纳福APP  2微信客户端  3浏览器',
  `pay_time` datetime DEFAULT NULL COMMENT '支付时间',
  `service_time` varchar(50) DEFAULT NULL COMMENT '预约服务时间',
  `begin_time` datetime DEFAULT NULL COMMENT '服务开始时间',
  `end_time` datetime DEFAULT NULL COMMENT '服务结束时间',
  `clean_result` varchar(300) DEFAULT NULL COMMENT '清理結果',
  `clean_image` varchar(255) DEFAULT NULL COMMENT '清理结果相关图片',
  `complete_time` datetime DEFAULT NULL COMMENT '完成时间 ',
  `evaluate_time` datetime DEFAULT NULL COMMENT '评价时间',
  `create_time` datetime DEFAULT NULL,
  `update_time` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP,
  `data_flag` tinyint(4) DEFAULT '1' COMMENT '数据是否有效 0无效 1有效',
  `coupon_id` int(11) DEFAULT NULL COMMENT '优惠券id',
  `order_type` int(1) DEFAULT NULL COMMENT '类型 0单次收费 1定金商品 2抢单',
  `nanny_id` int(11) DEFAULT NULL COMMENT '保姆id',
  PRIMARY KEY (`order_id`)
) ENGINE=InnoDB AUTO_INCREMENT=355 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_order
-- ----------------------------
INSERT INTO `ynf_order` VALUES ('1', '1812240918076358', '1', '2', '空调', '420.00', '1', '2', '1', '12', '0', '0', null, '420.00', '0.00', '张三', '13652565252', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '清理干净点', '有事，暂时不需要服务', '3', null, '2018-12-24 11:00:00', '2018-12-24 11:00:00', '2018-12-24 23:59:59', '', '', null, null, '2018-12-24 09:17:55', '2019-06-10 10:06:21', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('2', '2202240918507689', '1', '1', '日常保洁', '60.00', '1', '3', '3', '12', '0', '0', null, '60.00', '0.00', '张三', '13652565252', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '', null, '3', null, '2018-12-24 13:00:00 ~ 2018-12-24 16:00:00', '2019-01-18 17:30:08', '2018-12-24 16:00:00', '', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201803/2016/1803201627329818.png', null, null, '2018-12-24 09:18:38', '2019-01-19 13:49:45', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('3', '1812240922548251', '1', '10', '深度清洁', '70.00', '1', '3', '3', '2', '0', '0', null, '70.00', '0.00', '张三', '13652565252', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '', null, '3', null, '2018-12-24 14:00:00 ~ 2018-12-24 16:00:00', '2018-12-24 14:00:00', '2018-12-24 16:00:00', '', '', null, null, '2018-12-24 09:22:42', '2019-01-15 10:04:00', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('4', '1812240924343739', '1', '9', '油烟机', '180.00', '1', '3', '3', '2', '0', '0', null, '180.00', '0.00', '张三', '13652565252', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '', '有事，暂时不需要服务', '3', null, '2018-12-24 13:00:00', '2018-12-24 13:00:00', '2018-12-24 23:59:59', '', '', null, null, '2018-12-24 09:24:21', '2019-01-15 09:54:38', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('5', '1812240925004461', '1', '8', '洗衣机', '280.00', '1', '3', '3', '2', '0', '0', null, '280.00', '0.00', '张三', '13652565252', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '', null, '3', null, '2018-12-24 13:00:00', '2018-12-24 13:00:00', '2018-12-24 23:59:59', '', '', null, null, '2018-12-24 09:24:48', '2019-01-15 10:00:54', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('6', '1812240925385041', '1', '2', '空调', '600.00', '1', '3', '3', '2', '0', '0', null, '600.00', '0.00', '张三', '13652565252', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '', '订单信息填写错误，需重新下单', '3', null, '2018-12-25 11:00:00', '2018-12-25 11:00:00', '2018-12-25 23:59:59', '', '', null, null, '2018-12-24 09:25:26', '2019-01-15 10:09:44', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('7', '1812240929534719', '1', '2', '空调', '120.00', '1', '3', '3', '2', '0', '0', null, '120.00', '0.00', '张三', '13652565252', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '', null, '3', null, '2018-12-24 15:00:00', '2018-12-24 15:00:00', '2018-12-24 23:59:59', '', '', null, null, '2018-12-24 09:29:41', '2019-01-15 10:04:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('8', '1812240930118080', '1', '2', '空调', '150.00', '1', '3', '3', '2', '0', '0', null, '150.00', '0.00', '张三', '13652565252', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '', '保洁员告知本次不能服务', '3', null, '2018-12-26 13:00:00', '2018-12-26 13:00:00', '2018-12-26 23:59:59', '', '', null, null, '2018-12-24 09:29:59', '2019-01-15 10:17:58', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('9', '1812240930273272', '1', '2', '空调', '180.00', '1', '3', '3', '2', '0', '0', null, '180.00', '0.00', '张三', '13652565252', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '', null, '3', null, '2018-12-27 15:00:00', '2018-12-27 15:00:00', '2018-12-27 23:59:59', '', '', null, null, '2018-12-24 09:30:15', '2019-01-15 10:41:47', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('10', '1812240930549910', '1', '2', '空调', '120.00', '1', '3', '3', '2', '0', '0', null, '120.00', '0.00', '张三', '13652565252', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '', '无工作人员联系', '3', null, '2018-12-26 10:00:00', '2018-12-26 10:00:00', '2018-12-26 23:59:59', '', '', null, null, '2018-12-24 09:30:42', '2019-01-15 10:15:24', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('12', '1812240957389484', '1', '1', '日常保洁', '40.00', '1', '3', '3', null, '0', '0', null, '40.00', '0.00', '张三', '13652565252', '福建省福州市仓山区北园路', '福建省福州市海西佰悦城13号楼1204', '', null, '3', null, '2018-12-24 10:00:00 ~ 2018-12-24 12:00:00', '2018-12-24 10:00:00', '2018-12-24 12:00:00', null, null, null, null, '2018-12-24 09:57:26', '2019-01-14 17:55:11', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('13', '1812240957389485', '12', '1', '日常保洁', '80.00', '1', '3', '3', null, '0', '0', null, '80.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '清理干净点', null, '3', null, '2018-12-24 10:00:00', '2018-12-24 10:00:00', '2018-12-24 12:00:00', '阿里', 'http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2814/1812281455202075.png', null, null, '2018-12-24 11:05:44', '2019-01-14 17:55:10', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('14', '1812240957389486', '12', '2', '空调', '150.00', '1', '3', '3', null, '0', '0', null, '150.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', '清理干净点', null, '3', null, '2018-12-24 12:00:00', '2018-12-24 12:00:00', '2018-12-24 14:00:00', '', null, null, null, '2018-12-24 12:00:00', '2019-01-14 17:55:11', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('15', '1812240957389487', '12', '2', '空调', '150.00', '1', '3', '3', null, '0', '0', null, '150.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', null, null, '3', null, '2018-12-24 12:00:00', '2018-12-24 12:00:00', '2018-12-24 14:09:41', null, null, null, null, '2018-12-24 14:09:47', '2019-01-14 17:55:13', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('16', '1812240957389488', '12', '1', '日常保洁', '150.00', '1', '3', '3', '16', '0', '0', null, '150.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', null, null, '3', null, '2018-12-24 10:00:00', '2018-12-24 12:00:00', '2018-12-24 14:10:53', '啦啦队选拔赛决赛阶段比赛的胜平平仄仄平平平', 'http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2611/1812261133047587.png,http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2611/1812261133038735.png,http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2611/1812261133041968.png', null, null, '2018-12-24 14:10:59', '2018-12-26 11:39:19', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('17', '1812240957389489', '12', '1', '日常保洁', '150.00', '1', '3', '3', '16', '0', '0', null, '150.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', null, null, '3', null, '2018-12-24 10:00:00', '2018-12-24 12:00:00', '2018-12-24 14:10:53', null, null, null, null, '2018-12-24 14:12:56', '2018-12-26 11:37:32', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('18', '1812240957389490', '12', '1', '日常保洁', '150.00', '0', '0', '2', '5', '0', '0', null, '150.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', null, null, '3', null, '2018-12-24 10:00:00', '2018-12-24 12:00:00', '2018-12-24 14:10:53', '好', 'http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2611/1812261111599661.png,', null, null, '2018-12-24 14:12:56', '2019-01-15 11:43:55', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('19', '1812240957389491', '12', '1', '空调', '100.00', '1', '2', '0', null, '0', '0', null, '100.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', null, null, '3', null, '', '2019-08-20 17:55:58', '2019-08-20 17:56:03', '在一起', 'http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2614/1812261415248067.png', null, null, '2018-12-26 14:03:37', '2019-08-20 17:55:20', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('20', '1812240957389492', '12', '1', '日常保洁', '150.00', '0', '0', '3', '16', '0', '0', null, '150.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', null, null, '3', null, '2018-12-31 10:00:00', '2018-12-26 14:03:13', '2018-12-26 14:03:23', '啦啦队', 'http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2614/1812261408529091.png', null, null, '2018-12-26 14:03:40', '2019-01-15 11:43:55', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('21', '1812240957389493', '12', '1', '洗衣机', '200.00', '0', '0', '3', '16', '0', '0', null, '200.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', null, null, '3', null, '2018-12-32 10:00:00', '2018-12-26 14:03:18', '2018-12-26 14:03:26', '啦啦队选拔赛', 'http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2614/1812261421102409.png,http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2614/1812261421105949.png,http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2614/1812261421106429.png', null, null, '2018-12-26 14:03:44', '2019-01-15 11:43:55', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('22', '1812240957389494', '12', '1', '日常保洁', '150.00', '0', '0', '3', '16', '0', '0', null, '150.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '海西佰悦城13号楼1204', null, null, '3', null, '2018-12-32 12:00:00', '2018-12-26 14:05:54', '2018-12-26 14:06:04', '来', 'http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2614/1812261431089524.png', null, null, '2018-12-26 14:06:21', '2019-01-15 11:43:55', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('23', '1812240957389495', '12', '1', '日常保洁', '150.00', '0', '0', '2', '15', '0', '0', null, '150.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '侨福新村13号楼1204', null, null, '3', null, '2018-12-32 14:00:00', '2018-12-26 14:05:58', '2018-12-26 14:06:06', '好好好', 'http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2614/1812261435218146.png', null, null, '2018-12-26 14:06:24', '2019-01-15 11:43:55', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('24', '1812240957389496', '12', '1', '日常保洁', '150.00', '0', '0', '1', '15', '0', '0', null, '150.00', '0.00', '小强', '17762538932', '福建省福州市仓山区北园路', '侨福新村13号楼1204', null, null, '3', null, '2018-12-32 16:00:00', '2018-12-26 14:06:00', '2018-12-26 14:06:10', null, null, null, null, '2018-12-26 14:06:28', '2019-01-15 11:43:55', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('25', '1812261711432837', '1444', '1', '日常保洁', '40.00', '1', '2', '0', null, '0', '0', null, '40.00', '0.00', '王丽坤', '13338425396', '福建省福州市仓山区', '侨福新村9号楼2319', '', null, '3', null, '2018-12-26 11:00:00 ~ 2018-12-26 13:00:00', '2018-12-26 11:00:00', '2018-12-26 13:00:00', null, null, null, null, '2019-01-01 17:17:07', '2019-01-19 14:11:35', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('26', '1812261711445611', '1444', '1', '日常保洁', '40.00', '1', '2', '0', null, '0', '0', null, '40.00', '0.00', '王丽坤', '13338425396', '福建省福州市仓山区', '侨福新村9号楼2319', '', null, '3', null, '2018-12-26 11:00:00 ~ 2018-12-26 13:00:00', '2018-12-26 11:00:00', '2018-12-26 13:00:00', null, null, null, null, '2018-12-26 17:17:08', '2019-01-15 10:41:50', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('27', '1812261746504201', '1465', '8', '洗衣机', '280.00', '1', '3', '3', '2', '0', '0', null, '280.00', '0.00', '李继坤', '13339245125', '福建省福州市仓山区', '海西佰悦城5号楼1202', '', null, '3', null, '2018-12-26 11:00:00', '2018-12-26 11:00:00', '2018-12-26 23:59:59', '', '', null, '2018-12-27 16:24:07', '2018-12-26 17:52:14', '2019-01-15 15:57:31', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('28', '1812261758154993', '1478', '8', '洗衣机', '280.00', '1', '3', '3', '18', '0', '0', null, '280.00', '0.00', '往里进', '13338245125', '福建省福州市仓山区', '海西佰悦城4号楼1220', '', null, '3', null, '2018-12-26 11:00:00', '2018-12-26 11:00:00', '2018-12-26 23:59:59', '', '', null, null, '2018-12-26 17:58:01', '2019-01-18 10:15:06', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('29', '1812271051139277', '1464', '8', '洗衣机', '280.00', '1', '4', '4', '12', '0', '0', null, '280.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2018-12-30 16:00:00', '2018-12-30 16:00:00', '2018-12-30 23:59:59', null, null, null, null, '2018-12-27 10:56:38', '2019-01-17 17:18:22', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('30', '1812271101035886', '1455', '8', '洗衣机', '140.00', '1', '2', '1', '48', '0', '0', null, '140.00', '0.00', '王语嫣', '13338425366', '福建省福州市仓山区', '海西佰悦城4号楼1203', '', null, '3', null, '2018-12-27 11:00:00', '2018-12-27 11:00:00', '2018-12-27 23:59:59', null, null, null, null, '2018-12-27 11:00:49', '2019-01-18 10:19:38', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('31', '1812271128282759', '1464', '8', '洗衣机', '140.00', '1', '2', '1', '48', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2018-12-27 11:00:00', '2018-12-27 11:00:00', '2018-12-27 23:59:59', null, null, null, null, '2018-12-27 11:33:53', '2019-01-18 10:19:40', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('32', '1812271342262990', '1455', '8', '洗衣机', '140.00', '1', '3', '3', '18', '0', '0', null, '140.00', '0.00', '王语嫣', '13338425366', '福建省福州市仓山区', '海西佰悦城4号楼1203', '', '有事，暂时不需要服务', '3', null, '2018-12-27 11:00:00', '2018-12-27 11:00:00', '2018-12-27 23:59:59', '', '', null, null, '2018-12-27 13:42:11', '2019-01-18 10:15:38', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('33', '1812271423485934', '1444', '8', '洗衣机', '280.00', '1', '2', '0', null, '0', '0', null, '280.00', '0.00', '王丽坤', '13338425396', '福建省福州市仓山区', '侨福新村9号楼2319', '', null, '3', null, '2018-12-27 11:00:00', '2018-12-27 11:00:00', '2018-12-27 23:59:59', null, null, null, null, '2018-12-27 14:29:13', '2019-01-15 10:42:10', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('34', '1812271432097301', '1455', '1', '日常保洁', '60.00', '1', '2', '0', null, '0', '0', null, '60.00', '0.00', '王语嫣', '13338425366', '福建省福州市仓山区', '海西佰悦城4号楼1203', '', null, '3', null, '2018-12-27 11:00:00 ~ 2018-12-27 14:00:00', '2018-12-27 11:00:00', '2018-12-27 14:00:00', null, null, null, null, '2018-12-27 14:31:55', '2019-01-15 10:42:14', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('35', '1812271546025917', '1464', '13', '测试商品001', '50.60', '1', '2', '0', null, '0', '0', null, '50.60', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', '订单信息填写错误，需重新下单', '3', null, '2018-12-28 11:00:00 ~ 2018-12-28 14:00:00', '2018-12-28 11:00:00', '2018-12-28 14:00:00', null, null, null, null, '2018-12-27 15:51:28', '2019-01-15 10:42:18', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('36', '1812271548067690', '1464', '1', '日常保洁', '60.00', '0', '3', '3', '15', '0', '0', null, '60.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2018-12-27 11:00:00 ~ 2018-12-27 14:00:00', '2018-12-27 11:00:00', '2018-12-27 14:00:00', null, null, null, '2019-01-09 16:34:33', '2018-12-27 15:53:32', '2019-01-09 16:34:33', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('37', '1812271551508648', '6', '8', '洗衣机', '280.00', '0', '3', '3', '15', '0', '0', null, '280.00', '0.00', '李坤', '13338425362', '福建省福州市仓山区', '海西佰悦城5号楼1206', '', null, '3', null, '2018-12-27 11:00:00', '2018-12-27 11:00:00', '2018-12-27 23:59:59', null, null, null, '2019-01-10 09:51:49', '2018-12-27 15:57:15', '2019-01-10 09:51:49', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('38', '1812271604558320', '1464', '1', '日常保洁', '60.00', '1', '2', '1', '48', '0', '0', null, '60.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2018-12-27 10:00:00 ~ 2018-12-27 13:00:00', '2018-12-27 10:00:00', '2018-12-27 13:00:00', null, null, null, null, '2018-12-27 16:10:20', '2019-01-18 10:19:36', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('39', '1812271615202451', '1455', '8', '洗衣机', '140.00', '0', '3', '3', '15', '0', '0', null, '140.00', '0.00', '王语嫣', '13338425366', '福建省福州市仓山区', '海西佰悦城4号楼1203', '', null, '3', null, '2018-12-27 11:00:00', '2018-12-27 11:00:00', '2018-12-27 23:59:59', null, null, null, '2018-12-27 16:23:42', '2018-12-27 16:15:05', '2018-12-27 16:23:42', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('40', '1812271614388212', '1464', '10', '深度清洁', '70.00', '1', '3', '3', '18', '0', '0', null, '70.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', '有事，暂时不需要服务', '3', null, '2018-12-28 10:00:00~2018-12-28 12:00:00', '2018-12-28 10:00:00', '2018-12-28 12:00:00', '', '', null, null, '2018-12-27 16:20:03', '2019-01-18 14:30:42', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('41', '1812271640565920', '6', '8', '洗衣机', '140.00', '1', '2', '1', '48', '0', '0', null, '140.00', '0.00', '李坤', '13338425362', '福建省福州市仓山区', '海西佰悦城5号楼1206', '', '有事，暂时不需要服务', '3', null, '2018-12-27 11:00:00', '2018-12-27 11:00:00', '2018-12-27 23:59:59', null, null, null, null, '2018-12-27 16:46:21', '2019-01-18 10:19:42', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('42', '1812271719051915', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '18', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2018-12-27 11:00:00', '2018-12-27 11:00:00', '2018-12-27 23:59:59', '', '', null, null, '2018-12-27 17:24:30', '2019-01-18 10:22:45', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('43', '1812271724534885', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '2', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2018-12-27 11:00:00', '2018-12-27 11:00:00', '2018-12-27 23:59:59', '', '', null, null, '2018-12-27 17:30:18', '2019-01-21 10:23:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('44', '1812271735033655', '1465', '1', '日常保洁', '60.00', '1', '3', '3', '18', '0', '0', null, '60.00', '0.00', '李继坤', '13339245125', '福建省福州市仓山区', '海西佰悦城5号楼1202', '', null, '3', null, '2018-12-27 11:00:00 ~ 2018-12-27 14:00:00', '2018-12-27 11:00:00', '2018-12-27 14:00:00', '', '', null, null, '2018-12-27 17:40:28', '2019-01-18 14:30:50', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('45', '1812271747401055', '1455', '8', '洗衣机', '140.00', '1', '3', '3', '16', '0', '0', null, '140.00', '0.00', '王语嫣', '13338425366', '福建省福州市仓山区', '海西佰悦城4号楼1203', '', null, '3', null, '2018-12-27 11:00:00', '2018-12-27 11:00:00', '2018-12-27 23:59:59', null, null, null, null, '2018-12-27 17:47:25', '2019-01-12 14:46:43', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('46', '1812280909198497', '6', '8', '洗衣机', '140.00', '1', '3', '3', '48', '0', '0', null, '140.00', '0.00', '李坤', '13338425362', '福建省福州市仓山区', '海西佰悦城5号楼1206', '', null, '3', null, '2018-12-28 11:00:00', '2018-12-28 11:00:00', '2018-12-28 23:59:59', null, null, null, null, '2018-12-28 09:09:03', '2019-01-12 14:19:35', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('47', '1812281346493132', '6', '13', '测试商品001', '50.60', '1', '3', '3', '48', '0', '0', null, '50.60', '0.00', '李坤', '13338425362', '福建省福州市仓山区', '海西佰悦城5号楼1206', '', null, '3', null, '2018-12-28 11:00:00 ~ 2018-12-28 14:00:00', '2018-12-28 11:00:00', '2018-12-28 14:00:00', null, null, null, null, '2018-12-28 13:52:15', '2019-01-12 14:23:15', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('48', '1812281441284951', '1444', '7', '冰箱', '90.00', '1', '2', '0', null, '0', '0', null, '90.00', '0.00', '王丽坤', '13338425396', '福建省福州市仓山区', '侨福新村9号楼2319', '打算发的说法俺的沙发萨的嘎十多个hiU爱好的输卵管记录卡都是交给杰拉德上京赶考拉三等奖刚离开静安寺抵抗力宫颈癌上刊登了攻击力卡的 卡见识到了看过就拉屎的距离感卡十多个框架奥地利国家的顺口溜就赶快来打暑假工离开家卡的十几个离开静安寺抵抗力攻击力卡三等奖格拉斯看得见过卡的世界观立刻就撒多路公交刷卡大驾光临可适当阿卡第十六届高考垃圾少打了个卡死了的开关机阿萨德科技馆雷克萨的价格离开静安寺的两块共计', null, '3', null, '2018-12-28 16:00:00', '2018-12-28 16:00:00', '2018-12-28 23:59:59', null, null, null, null, '2018-12-28 14:41:13', '2019-01-12 14:17:21', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('49', '1812281443532182', '1444', '7', '冰箱', '90.00', '1', '2', '0', null, '0', '0', null, '90.00', '0.00', '王丽坤', '13338425396', '福建省福州市仓山区', '侨福新村9号楼2319', '', null, '3', null, '2018-12-28 14:00:00', '2018-12-28 14:00:00', '2018-12-28 23:59:59', null, null, null, null, '2018-12-28 14:43:37', '2019-01-12 14:17:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('50', '1812291451318579', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '48', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2018-12-29 16:00:00', '2018-12-29 16:00:00', '2018-12-29 23:59:59', null, null, null, null, '2018-12-29 14:56:59', '2019-01-12 14:24:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('51', '1901021617114958', '6', '8', '洗衣机', '140.00', '1', '3', '3', '48', '0', '0', null, '140.00', '0.00', '李坤', '13338425362', '福建省福州市仓山区', '海西佰悦城5号楼1206', '', null, '3', null, '2019-01-02 11:00:00', '2019-01-02 11:00:00', '2019-01-02 23:59:59', null, null, null, null, '2019-01-02 16:16:51', '2019-01-12 14:43:18', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('52', '1901031009441249', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '48', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-03 13:00:00', '2019-01-03 13:00:00', '2019-01-03 23:59:59', null, null, null, null, '2019-01-03 10:15:18', '2019-01-12 14:43:52', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('53', '1901031350552652', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '48', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-03 13:00:00', '2019-01-03 13:00:00', '2019-01-03 23:59:59', null, null, null, null, '2019-01-03 13:56:30', '2019-01-12 14:44:37', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('54', '1901031354558665', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '16', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-03 13:00:00', '2019-01-03 13:00:00', '2019-01-03 23:59:59', null, null, null, null, '2019-01-03 14:00:30', '2019-01-12 14:48:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('55', '1901031357338108', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '16', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-03 13:00:00', '2019-01-03 13:00:00', '2019-01-03 23:59:59', null, null, null, null, '2019-01-03 14:03:08', '2019-01-12 14:52:18', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('56', '1901031423186913', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '16', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-03 13:00:00', '2019-01-03 13:00:00', '2019-01-03 23:59:59', null, null, null, null, '2019-01-03 14:28:52', '2019-01-12 14:53:08', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('57', '1901031450373299', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '16', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-03 13:00:00', '2019-01-03 13:00:00', '2019-01-03 23:59:59', null, null, null, null, '2019-01-03 14:56:11', '2019-01-12 15:01:51', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('58', '1901031455594660', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '16', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-03 13:00:00', '2019-01-03 13:00:00', '2019-01-03 23:59:59', null, null, null, null, '2019-01-03 15:01:34', '2019-01-12 15:02:07', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('59', '1901041010221118', '1464', '16', '新测试商品', '268.00', '1', '3', '3', '16', '0', '0', null, '268.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', '', '', null, null, '2019-01-04 10:15:57', '2019-01-29 17:22:42', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('60', '1901041012399370', '1464', '16', '新测试商品', '268.00', '1', '3', '3', '48', '0', '0', null, '268.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 16:00:00', '2019-01-04 16:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 10:18:14', '2019-01-14 11:53:07', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('61', '1901041015203763', '1464', '7', '冰箱', '90.00', '1', '3', '3', '2', '0', '0', null, '90.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 10:20:55', '2019-01-12 15:25:51', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('62', '1901041032196893', '1464', '2', '空调', '120.00', '1', '3', '3', '2', '0', '0', null, '120.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 10:37:55', '2019-01-12 15:29:44', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('63', '1901041053534683', '1464', '7', '冰箱', '90.00', '1', '3', '3', '2', '0', '0', null, '90.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 10:59:28', '2019-01-12 16:00:53', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('64', '1901041056153160', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '2', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 11:01:51', '2019-01-14 09:29:43', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('65', '1901041059411240', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '2', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 11:05:17', '2019-01-14 09:39:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('66', '1901041102177675', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '48', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 16:00:00', '2019-01-04 16:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 11:07:52', '2019-01-14 11:54:02', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('67', '1901041105056853', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '2', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 11:10:41', '2019-01-14 09:40:01', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('68', '1901041117239169', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '18', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 16:00:00', '2019-01-04 16:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 11:22:59', '2019-01-14 13:37:37', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('69', '1901041120152862', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '2', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 16:00:00', '2019-01-04 16:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 11:25:51', '2019-01-14 14:56:55', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('70', '1901041129158979', '1464', '1', '日常保洁', '0.01', '1', '3', '3', '48', '0', '0', null, '0.01', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 15:00:00 ~ 2019-01-04 17:00:00', '2019-01-04 15:00:00', '2019-01-04 17:00:00', null, null, null, null, '2019-01-04 11:34:51', '2019-01-14 11:45:32', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('71', '1901041131278314', '1464', '1', '日常保洁', '0.01', '1', '3', '3', '48', '0', '0', null, '0.01', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 15:00:00 ~ 2019-01-04 17:00:00', '2019-01-04 15:00:00', '2019-01-04 17:00:00', null, null, null, null, '2019-01-04 11:37:03', '2019-01-14 11:51:18', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('72', '1901041133304533', '1464', '1', '日常保洁', '0.01', '1', '3', '3', '48', '0', '0', null, '0.01', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 15:00:00 ~ 2019-01-04 17:00:00', '2019-01-04 15:00:00', '2019-01-04 17:00:00', null, null, null, null, '2019-01-04 11:39:05', '2019-01-14 11:51:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('73', '1901041134268117', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '2', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 16:00:00', '2019-01-04 16:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 11:40:01', '2019-01-14 15:46:24', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('74', '1901041138577323', '1464', '1', '日常保洁', '0.02', '1', '3', '3', '48', '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 11:00:00 ~ 2019-01-04 13:00:00', '2019-01-04 11:00:00', '2019-01-04 13:00:00', null, null, null, null, '2019-01-04 11:44:33', '2019-01-12 14:49:50', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('75', '1901041140209142', '6', '16', '新测试商品', '0.00', '1', '3', '3', '16', '0', '0', null, '0.00', '0.00', '李坤', '13338425362', '福建省福州市仓山区', '海西佰悦城5号楼1206', '', null, '3', null, '2019-01-04 11:00:00', '2019-01-04 11:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 11:45:56', '2019-01-12 15:03:24', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('76', '1901041141082013', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '48', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 11:46:44', '2019-01-14 10:36:30', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('77', '1901041143486470', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '16', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 11:00:00', '2019-01-04 11:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 11:49:24', '2019-01-12 15:05:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('78', '1901041147313708', '6', '1', '日常保洁', '0.02', '1', '3', '3', '16', '0', '0', null, '0.02', '0.00', '李坤', '13338425362', '福建省福州市仓山区', '海西佰悦城5号楼1206', '', null, '3', null, '2019-01-04 10:00:00 ~ 2019-01-04 12:00:00', '2019-01-04 10:00:00', '2019-01-04 12:00:00', null, null, null, null, '2019-01-04 11:53:06', '2019-01-12 15:02:33', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('79', '1901041151452853', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '2', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 16:00:00', '2019-01-04 16:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 11:57:21', '2019-01-14 15:56:05', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('80', '1901041337298564', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '48', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 13:43:04', '2019-01-14 11:42:34', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('81', '1901041404075049', '1464', '16', '新测试商品', '0.00', '1', '3', '3', '48', '0', '0', null, '0.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 14:09:43', '2019-01-14 10:47:13', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('82', '1901041404521065', '1464', '7', '冰箱', '90.00', '1', '3', '3', '48', '0', '0', null, '90.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 14:00:00', '2019-01-04 14:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 14:10:28', '2019-01-14 11:43:00', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('83', '1901041407179926', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '48', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 14:12:53', '2019-01-14 11:42:53', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('84', '1901041415576212', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '49', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', '', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201903/0410/1903041013365562.png', null, null, '2019-01-04 14:21:33', '2019-03-04 10:13:38', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('85', '1901041417149098', '1464', '16', '新测试商品', '0.00', '1', '3', '3', '18', '0', '0', null, '0.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', '', '', null, null, '2019-01-04 14:22:50', '2019-01-21 10:14:08', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('86', '1901041418441390', '1464', '16', '新测试商品', '0.00', '1', '3', '3', '49', '0', '0', null, '0.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', '', '', null, null, '2019-01-04 14:24:20', '2019-06-06 15:19:41', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('87', '1901041420217403', '1464', '7', '冰箱', '90.00', '1', '3', '3', '18', '0', '0', null, '90.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', '', '', null, null, '2019-01-04 14:25:57', '2019-01-21 10:14:24', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('88', '1901041422106638', '1464', '8', '洗衣机', '140.00', '1', '3', '3', '2', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', '', '', null, null, '2019-01-04 14:27:46', '2019-06-10 09:56:16', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('89', '1901041423547253', '1464', '7', '冰箱', '90.00', '1', '3', '3', '18', '0', '0', null, '90.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', '', '', null, null, '2019-01-04 14:29:30', '2019-01-21 10:19:05', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('90', '1901041425381730', '1464', '8', '洗衣机', '140.00', '1', '2', '2', '49', '0', '0', null, '140.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 14:31:14', '2019-06-13 09:11:58', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('91', '1901041437361698', '1464', '8', '洗衣机', '0.02', '1', '2', '1', '18', '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 14:43:12', '2019-06-06 14:25:13', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('92', '1901041438156296', '1465', '8', '洗衣机', '0.02', '1', '2', '0', null, '0', '0', null, '0.02', '0.00', '李继坤', '13339245125', '福建省福州市仓山区', '海西佰悦城5号楼1202', '', null, '3', null, '2019-01-04 10:00:00', '2019-01-04 10:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 14:43:51', '2019-01-15 10:43:30', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('93', '1901041448565374', '1465', '8', '洗衣机', '0.02', '1', '2', '0', null, '0', '0', null, '0.02', '0.00', '李继坤', '13339245125', '福建省福州市仓山区', '海西佰悦城5号楼1202', '', null, '3', null, '2019-01-04 10:00:00', '2019-01-04 10:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 14:54:32', '2019-01-15 10:43:32', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('94', '1901041449596239', '1465', '8', '洗衣机', '0.02', '1', '3', '3', '18', '0', '0', null, '0.02', '0.00', '李继坤', '13339245125', '福建省福州市仓山区', '海西佰悦城5号楼1202', '', null, '3', null, '2019-01-04 10:00:00', '2019-01-04 10:00:00', '2019-01-04 23:59:59', '', '', null, null, '2019-01-04 14:55:35', '2019-01-18 17:03:01', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('95', '1901041502224959', '1465', '8', '洗衣机', '0.02', '1', '3', '3', '49', '0', '0', null, '0.02', '0.00', '李继坤', '13339245125', '福建省福州市仓山区', '海西佰悦城5号楼1202', '', null, '3', null, '2019-01-04 11:00:00', '2019-01-04 11:00:00', '2019-01-04 23:59:59', '', '', null, null, '2019-01-04 15:07:58', '2019-06-10 09:25:38', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('96', '1901041503052463', '1464', '16', '新测试商品', '0.10', '1', '3', '3', '54', '0', '0', null, '0.10', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 14:00:00', '2019-01-04 14:00:00', '2019-01-04 23:59:59', '', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/2109/1901210907109430.jpg,', null, null, '2019-01-04 15:08:41', '2019-01-21 09:06:44', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('97', '1901041513193109', '1444', '1', '日常保洁', '0.02', '1', '2', '0', null, '0', '0', null, '0.02', '0.00', '王丽坤', '13338425396', '福建省福州市仓山区', '侨福新村9号楼2319', '', null, '3', null, '2019-01-04 10:00:00 ~ 2019-01-04 12:00:00', '2019-01-04 10:00:00', '2019-01-04 12:00:00', null, null, null, null, '2019-01-04 15:18:54', '2019-01-15 10:43:39', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('98', '1901041514256625', '1444', '1', '日常保洁', '0.02', '1', '2', '0', null, '0', '0', null, '0.02', '0.00', '王丽坤', '13338425396', '福建省福州市仓山区', '侨福新村9号楼2319', '', null, '3', null, '2019-01-04 11:00:00 ~ 2019-01-04 13:00:00', '2019-01-04 11:00:00', '2019-01-04 13:00:00', null, null, null, null, '2019-01-04 15:20:01', '2019-01-15 10:43:43', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('99', '1901041517146223', '1444', '1', '日常保洁', '0.02', '1', '4', '4', null, '0', '0', null, '0.02', '0.00', '王丽坤', '13338425396', '福建省福州市仓山区', '侨福新村9号楼2319', '', '订单信息填写错误，需重新下单', '3', null, '2019-01-04 10:00:00 ~ 2019-01-04 12:00:00', '2019-01-04 10:00:00', '2019-01-04 12:00:00', null, null, null, null, '2019-01-04 15:22:50', '2019-01-22 11:03:41', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('100', '1901041524453179', '1464', '8', '洗衣机', '0.02', '1', '3', '3', '54', '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 16:00:00', '2019-01-04 16:00:00', '2019-01-04 23:59:59', '', '', null, null, '2019-01-04 15:30:21', '2019-01-19 13:47:38', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('101', '1901041530323069', '1464', '8', '洗衣机', '0.02', '1', '2', '1', '18', '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 15:36:08', '2019-06-06 14:25:23', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('102', '1901041535283458', '1464', '8', '洗衣机', '0.02', '1', '2', '1', '49', '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 15:41:04', '2019-06-10 09:26:00', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('103', '1901041539444719', '1464', '8', '洗衣机', '0.02', '1', '2', '1', '18', '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 15:45:20', '2019-06-06 14:25:49', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('104', '1901041545365317', '1464', '8', '洗衣机', '0.02', '1', '3', '3', '18', '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 11:00:00', '2019-01-04 11:00:00', '2019-01-04 23:59:59', '', '', null, null, '2019-01-04 15:51:12', '2019-01-18 10:36:29', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('105', '1901041603102677', '1464', '8', '洗衣机', '0.02', '1', '2', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 16:08:46', '2019-01-15 10:43:58', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('106', '1901041617186090', '1464', '8', '洗衣机', '0.02', '1', '2', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 11:00:00', '2019-01-04 11:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 16:22:54', '2019-01-15 10:44:08', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('107', '1901041623288357', '1464', '8', '洗衣机', '0.02', '1', '2', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 16:29:04', '2019-01-15 10:44:10', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('108', '1901041624556407', '1464', '8', '洗衣机', '0.02', '1', '2', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 16:30:31', '2019-01-15 10:44:12', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('109', '1901041626057303', '1464', '8', '洗衣机', '0.02', '1', '2', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 16:31:41', '2019-01-15 10:44:14', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('110', '1901041627279025', '1464', '8', '洗衣机', '0.02', '1', '3', '3', '54', '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 15:00:00', '2019-01-04 15:00:00', '2019-01-04 23:59:59', '', '', null, null, '2019-01-04 16:33:03', '2019-01-19 13:49:59', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('111', '1901041631563075', '1464', '8', '洗衣机', '0.02', '1', '3', '3', '43', '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-06 13:00:00', '2019-01-06 13:00:00', '2019-01-06 23:59:59', '', '', null, null, '2019-01-04 16:37:32', '2019-01-19 12:08:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('112', '1901041634131064', '1464', '8', '洗衣机', '0.02', '1', '2', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 13:00:00', '2019-01-04 13:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 16:39:49', '2019-01-15 10:44:21', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('113', '1901041635208490', '1464', '8', '洗衣机', '0.02', '1', '3', '3', '18', '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-06 16:00:00', '2019-01-06 16:00:00', '2019-01-06 23:59:59', '', '', null, null, '2019-01-04 16:40:56', '2019-01-18 17:03:17', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('114', '1901041639269252', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 14:00:00', '2019-01-07 14:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-04 16:45:02', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('115', '1901041640233692', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 14:00:00', '2019-01-07 14:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-04 16:45:59', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('116', '1901041647539513', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-04 16:53:29', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('117', '1901041649287149', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 16:00:00', '2019-01-04 16:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 16:55:04', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('118', '1901041650285932', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-04 16:00:00', '2019-01-04 16:00:00', '2019-01-04 23:59:59', null, null, null, null, '2019-01-04 16:56:04', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('119', '1901070907087376', '1464', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 09:12:47', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('120', '1901070931307012', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 09:37:10', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('121', '1901070947071794', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '李坤', '13338425362', '福建省福州市仓山区', '海西佰悦城5号楼1206', '', null, '3', null, '2019-01-07 11:00:00', '2019-01-07 11:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 09:52:47', '2019-01-10 09:51:11', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('122', '1901070950054628', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 09:55:44', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('123', '1901070952175256', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 09:57:56', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('124', '1901070958132211', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 10:03:53', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('125', '1901070959498366', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 10:05:29', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('126', '1901071008376434', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '李坤', '13338425362', '福建省福州市仓山区', '海西佰悦城5号楼1206', '', null, '3', null, '2019-01-07 11:00:00', '2019-01-07 11:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 10:08:12', '2019-01-07 15:46:14', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('127', '1901071028129763', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 10:33:52', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('128', '1901071035466099', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 10:41:25', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('129', '1901071044562624', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 10:50:36', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('130', '1901071053295713', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 11:00:00', '2019-01-07 11:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 10:59:09', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('131', '1901071058073967', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 11:03:47', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('132', '1901071104042496', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 11:09:43', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('133', '1901071107455102', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 11:13:25', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('134', '1901071114073546', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 11:19:47', '2019-01-15 11:43:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('135', '1901071117367510', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 11:23:16', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('136', '1901071118269440', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 11:24:06', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('137', '1901071119203392', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 11:25:00', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('138', '1901071123374277', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 11:29:16', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('139', '1901071143063311', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 11:48:46', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('140', '1901071146571910', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 11:52:37', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('141', '1901071344267995', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 13:50:06', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('142', '1901071358412380', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 11:00:00', '2019-01-07 11:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 14:04:21', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('143', '1901071403296250', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 14:09:09', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('144', '1901071547495557', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 15:53:29', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('145', '1901071550107413', '1464', '2', '空调', '120.00', '0', '0', '0', null, '0', '0', null, '120.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 15:55:50', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('146', '1901071559582608', '1464', '7', '冰箱', '90.00', '0', '0', '0', null, '0', '0', null, '90.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 13:00:00', '2019-01-07 13:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 16:05:38', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('147', '1901071601097485', '1464', '7', '冰箱', '90.00', '0', '0', '0', null, '0', '0', null, '90.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 16:06:49', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('148', '1901071603225418', '1464', '7', '冰箱', '90.00', '0', '0', '0', null, '0', '0', null, '90.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-07 16:00:00', '2019-01-07 16:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 16:09:02', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('149', '1901071752243460', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '李坤', '13338425362', '福建省福州市仓山区', '海西佰悦城5号楼1206', '', null, '3', null, '2019-01-07 11:00:00', '2019-01-07 11:00:00', '2019-01-07 23:59:59', null, null, null, null, '2019-01-07 17:58:04', '2019-01-10 09:47:33', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('150', '1901080908549607', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 09:14:35', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('151', '1901080918587771', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 09:24:39', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('152', '1901080920342028', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 09:26:15', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('153', '1901080925207719', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 11:00:00', '2019-01-08 11:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 09:31:01', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('154', '1901080926563527', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 09:32:37', '2019-01-15 11:43:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('155', '1901081010196575', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 10:16:00', '2019-01-15 11:43:58', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('156', '1901081015443767', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 10:21:25', '2019-01-15 11:43:58', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('157', '1901081036284471', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 10:42:09', '2019-01-15 11:43:58', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('158', '1901081040107363', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 10:45:51', '2019-01-15 11:43:58', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('159', '1901081054077459', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 10:59:48', '2019-01-15 11:43:58', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('160', '1901081056161223', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:01:57', '2019-01-15 11:44:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('161', '1901081100006909', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:05:41', '2019-01-15 11:44:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('162', '1901081102537015', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:08:34', '2019-01-15 11:44:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('163', '1901081104093751', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:09:50', '2019-01-15 11:44:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('164', '1901081106255012', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:12:06', '2019-01-15 11:44:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('165', '1901081107325444', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:13:13', '2019-01-15 11:44:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('166', '1901081110487542', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:16:30', '2019-01-15 11:44:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('167', '1901081112147930', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:17:55', '2019-01-15 11:44:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('168', '1901081114437185', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:20:24', '2019-01-15 11:44:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('169', '1901081115484017', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:21:29', '2019-01-15 11:44:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('170', '1901081117571298', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:23:38', '2019-01-15 11:44:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('171', '1901081119076963', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:24:48', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('172', '1901081121157130', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:26:56', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('173', '1901081124101205', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:29:51', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('174', '1901081125123514', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:30:53', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('175', '1901081126537442', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:32:34', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('176', '1901081128151907', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:33:56', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('177', '1901081130068341', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:35:48', '2019-01-10 14:33:17', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('178', '1901081132288760', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:38:09', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('179', '1901081133234547', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:39:04', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('180', '1901081135447004', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:41:25', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('181', '1901081136403940', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:42:21', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('182', '1901081137516089', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:43:32', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('183', '1901081139332524', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:45:14', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('184', '1901081142402683', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:48:22', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('185', '1901081143241807', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:49:05', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('186', '1901081144258635', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:50:06', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('187', '1901081147473118', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:53:28', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('188', '1901081151463348', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 11:57:27', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('189', '1901081354162080', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 13:59:57', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('190', '1901081356521546', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:02:33', '2019-01-15 11:44:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('191', '1901081401009364', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:06:41', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('192', '1901081405534940', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:11:35', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('193', '1901081407501240', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:13:31', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('194', '1901081418491160', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:24:30', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('195', '1901081426312929', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 11:00:00', '2019-01-08 11:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:32:13', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('196', '1901081427513014', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:33:33', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('197', '1901081429205149', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:35:01', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('198', '1901081431457827', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:37:26', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('199', '1901081447042791', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:52:45', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('200', '1901081449437812', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:55:24', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('201', '1901081451319528', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:57:12', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('202', '1901081452159863', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:57:56', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('203', '1901081452368338', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:58:18', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('204', '1901081453042344', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:58:46', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('205', '1901081453564874', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 14:59:37', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('206', '1901081454406670', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 16:00:00', '2019-01-08 16:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 15:00:21', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('207', '1901081455345139', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 11:00:00', '2019-01-08 11:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 15:01:15', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('208', '1901081456105210', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 11:00:00', '2019-01-08 11:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 15:01:51', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('209', '1901081501542721', '1464', '8', '洗衣机', '0.06', '0', '0', '0', null, '0', '0', null, '0.06', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 11:00:00', '2019-01-08 11:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 15:07:36', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('210', '1901081511333234', '1464', '2', '空调', '2310.00', '0', '0', '0', null, '0', '0', null, '2310.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 13:00:00', '2019-01-08 13:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 15:17:14', '2019-01-15 11:44:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('211', '1901081544246510', '1464', '8', '洗衣机', '0.08', '0', '0', '0', null, '0', '0', null, '0.08', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 13:00:00', '2019-01-08 13:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 15:50:05', '2019-01-15 11:45:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('212', '1901081634521668', '1464', '8', '洗衣机', '0.06', '0', '0', '0', null, '0', '0', null, '0.06', '0.00', '地址', '13656525358', '福建省福州市鼓楼区', '侨福新村123', '', null, '3', null, '2019-01-08 11:00:00', '2019-01-08 11:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 16:40:34', '2019-01-15 11:45:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('213', '1901081703372333', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 11:00:00', '2019-01-08 11:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 17:09:19', '2019-01-15 11:45:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('214', '1901081706544790', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 11:00:00', '2019-01-08 11:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 17:12:35', '2019-01-15 11:45:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('215', '1901081708062732', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 11:00:00', '2019-01-08 11:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 17:13:47', '2019-01-15 11:45:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('216', '1901081731446238', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 10:00:00', '2019-01-08 10:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 17:37:25', '2019-01-15 11:45:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('217', '1901081734459331', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-08 10:00:00', '2019-01-08 10:00:00', '2019-01-08 23:59:59', null, null, null, null, '2019-01-08 17:40:27', '2019-01-09 10:03:50', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('218', '1901090918452693', '1464', '8', '洗衣机', '0.04', '0', '0', '0', null, '0', '0', null, '0.04', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-09 11:00:00', '2019-01-09 11:00:00', '2019-01-09 23:59:59', null, null, null, null, '2019-01-09 09:24:27', '2019-01-15 11:45:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('219', '1901090922497180', '1464', '1', '日常保洁', '60.00', '0', '0', '0', null, '0', '0', null, '60.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-09 11:00:00 ~ 2019-01-09 14:00:00', '2019-01-09 11:00:00', '2019-01-09 14:00:00', null, null, null, null, '2019-01-09 09:28:31', '2019-01-09 10:59:06', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('220', '1901090928069939', '1464', '1', '日常保洁', '60.00', '0', '4', '4', null, '0', '0', null, '60.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', '无工作人员联系', '3', null, '2019-01-13 15:00:00 ~ 2019-01-13 18:00:00', '2019-01-13 15:00:00', '2019-01-13 18:00:00', null, null, null, null, '2019-01-09 09:33:49', '2019-01-09 09:38:35', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('221', '1901090940565551', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '123', null, '3', null, '2019-01-14 11:00:00', '2019-01-14 11:00:00', '2019-01-14 23:59:59', null, null, null, null, '2019-01-09 09:46:38', '2019-01-15 11:45:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('222', '1901091000576191', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '123', null, '3', null, '2019-01-09 11:00:00', '2019-01-09 11:00:00', '2019-01-09 23:59:59', null, null, null, null, '2019-01-09 10:06:39', '2019-01-09 11:58:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('223', '1901091149048959', '1464', '16', '新测试商品', '246.30', '0', '0', '0', null, '0', '0', null, '246.30', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-09 13:00:00', '2019-01-09 13:00:00', '2019-01-09 23:59:59', null, null, null, null, '2019-01-09 11:54:46', '2019-01-15 11:45:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('224', '1901091549447127', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '23333', null, '3', null, '2019-01-09 10:00:00', '2019-01-09 10:00:00', '2019-01-09 23:59:59', null, null, null, null, '2019-01-09 15:55:27', '2019-01-09 16:31:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('225', '1901091630587383', '1464', '2', '空调', '4770.00', '0', '0', '0', null, '0', '0', null, '4770.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-11 13:00:00', '2019-01-11 13:00:00', '2019-01-11 23:59:59', null, null, null, null, '2019-01-09 16:36:40', '2019-01-15 11:45:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('226', '1901091742097071', '1464', '16', '新测试商品', '615.40', '0', '0', '0', null, '0', '0', null, '615.40', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-09 13:00:00', '2019-01-09 13:00:00', '2019-01-09 23:59:59', null, null, null, null, '2019-01-09 17:47:52', '2019-01-15 11:45:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('227', '1901091743094590', '1464', '16', '新测试商品', '492.70', '0', '0', '0', null, '0', '0', null, '492.70', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-10 11:00:00', '2019-01-10 11:00:00', '2019-01-10 23:59:59', null, null, null, null, '2019-01-09 17:48:52', '2019-01-15 11:45:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('228', '1901091743287785', '1464', '16', '新测试商品', '246.20', '0', '0', '0', null, '0', '0', null, '246.20', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-10 11:00:00', '2019-01-10 11:00:00', '2019-01-10 23:59:59', null, null, null, null, '2019-01-09 17:49:11', '2019-01-15 11:45:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('229', '1901091744093200', '1464', '16', '新测试商品', '246.00', '0', '0', '0', null, '0', '0', null, '246.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-10 11:00:00', '2019-01-10 11:00:00', '2019-01-10 23:59:59', null, null, null, null, '2019-01-09 17:49:52', '2019-01-12 15:31:10', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('230', '1901091744293921', '1464', '16', '新测试商品', '123.00', '0', '0', '0', null, '0', '0', null, '123.00', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-10 11:00:00', '2019-01-10 11:00:00', '2019-01-10 23:59:59', null, null, null, null, '2019-01-09 17:50:12', '2019-01-12 15:31:42', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('231', '1901091750411162', '1464', '10', '深度清洁', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-11 11:00:00 ~ 2019-01-11 13:00:00', '2019-01-11 11:00:00', '2019-01-11 13:00:00', null, null, null, null, '2019-01-09 17:56:23', '2019-01-12 15:45:10', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('232', '1901100941141018', '1464', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-10 15:00:00', '2019-01-10 15:00:00', '2019-01-10 23:59:59', null, null, null, null, '2019-01-10 09:46:58', '2019-01-10 14:33:48', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('233', '1901100959126001', '1464', '10', '深度清洁', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-10 11:00:00~2019-01-10 13:00:00', '2019-01-10 11:00:00', '2019-01-10 13:00:00', null, null, null, null, '2019-01-10 10:04:56', '2019-01-15 11:45:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('234', '1901101001405029', '1464', '8', '洗衣机', '0.04', '0', '0', '0', null, '0', '0', null, '0.04', '0.00', '123', '15658565256', '福建省福州市仓山区', '海西佰悦城这里是详细地址', '', null, '3', null, '2019-01-10 11:00:00', '2019-01-10 11:00:00', '2019-01-10 23:59:59', null, null, null, null, '2019-01-10 10:07:24', '2019-01-10 14:33:40', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('235', '1901101441326290', '6', '1', '日常保洁', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '王玉燕', '13338435263', '福建省福州市仓山区', '海西佰悦城3号楼1204', '', null, '3', null, '2019-01-10 11:00:00 ~ 2019-01-10 13:00:00', '2019-01-10 11:00:00', '2019-01-10 13:00:00', null, null, null, null, '2019-01-10 14:41:01', '2019-01-12 15:36:43', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('236', '1901101442229627', '6', '1', '日常保洁', '60.00', '0', '0', '0', null, '0', '0', null, '60.00', '0.00', '王玉燕', '13338435263', '福建省福州市仓山区', '海西佰悦城3号楼1204', '', null, '3', null, '2019-01-10 11:00:00 ~ 2019-01-10 14:00:00', '2019-01-10 11:00:00', '2019-01-10 14:00:00', null, null, null, null, '2019-01-10 14:41:51', '2019-01-12 15:36:33', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('237', '1901101444262291', '6', '1', '日常保洁', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '王玉燕', '13338435263', '福建省福州市仓山区', '海西佰悦城3号楼1204', '', null, '3', null, '2019-01-10 11:00:00 ~ 2019-01-10 13:00:00', '2019-01-10 11:00:00', '2019-01-10 13:00:00', null, null, null, null, '2019-01-10 14:43:55', '2019-01-12 15:36:40', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('238', '1901101445255551', '6', '1', '日常保洁', '60.00', '0', '4', '4', null, '0', '0', null, '60.00', '0.00', '王玉燕', '13338435263', '福建省福州市仓山区', '海西佰悦城3号楼1204', '', '保洁员无法到我的地址服务', '3', null, '2019-01-10 10:00:00 ~ 2019-01-10 13:00:00', '2019-01-10 10:00:00', '2019-01-10 13:00:00', null, null, null, null, '2019-01-10 14:44:54', '2019-01-10 14:50:36', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('239', '1901101447369962', '6', '1', '日常保洁', '0.02', '0', '4', '4', null, '0', '0', null, '0.02', '0.00', '王玉燕', '13338435263', '福建省福州市仓山区', '海西佰悦城3号楼1204', 'ghdhadfsdfg', 'fjfj', '3', null, '2019-01-10 11:00:00 ~ 2019-01-10 13:00:00', '2019-01-10 11:00:00', '2019-01-10 13:00:00', null, null, null, null, '2019-01-10 14:47:05', '2019-01-10 14:50:28', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('240', '1901101508475811', '1464', '16', '新测试商品', '0.20', '0', '4', '4', null, '0', '0', null, '0.20', '0.00', '地址', '13656525358', '福建省福州市鼓楼区', '侨福新村123', '123', '123', '3', null, '2019-01-10 11:00:00', '2019-01-10 11:00:00', '2019-01-10 23:59:59', null, null, null, null, '2019-01-10 15:09:51', '2019-01-12 15:31:22', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('241', '1901101509142794', '6', '1', '日常保洁', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '王玉燕', '13338435263', '福建省福州市仓山区', '海西佰悦城3号楼1204', '454545', null, '3', null, '2019-01-10 10:00:00 ~ 2019-01-10 12:00:00', '2019-01-10 10:00:00', '2019-01-10 12:00:00', null, null, null, null, '2019-01-10 15:10:18', '2019-01-12 15:36:37', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('242', '1901101536488444', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '王玉燕', '13338435263', '福建省福州市仓山区', '海西佰悦城3号楼1204', '', null, '3', null, '2019-01-10 10:00:00', '2019-01-10 10:00:00', '2019-01-10 23:59:59', null, null, null, null, '2019-01-10 15:37:52', '2019-01-12 15:27:03', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('243', '1901101545198252', '1464', '7', '冰箱', '90.00', '0', '0', '0', null, '0', '0', null, '90.00', '0.00', '地址', '13656525358', '福建省福州市鼓楼区', '侨福新村123', '', null, '3', null, '2019-01-10 11:00:00', '2019-01-10 11:00:00', '2019-01-10 23:59:59', null, null, null, null, '2019-01-10 15:46:23', '2019-01-12 15:28:24', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('244', '1901101601053214', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '王玉燕', '13338435263', '福建省福州市仓山区', '海西佰悦城3号楼1204', '', null, '3', null, '2019-01-10 10:00:00', '2019-01-10 10:00:00', '2019-01-10 23:59:59', null, null, null, null, '2019-01-10 16:02:09', '2019-01-12 14:47:27', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('245', '1901101608253474', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '王玉燕', '13338435263', '福建省福州市仓山区', '海西佰悦城3号楼1204', '', null, '3', null, '2019-01-10 11:00:00', '2019-01-10 11:00:00', '2019-01-10 23:59:59', null, null, null, null, '2019-01-10 16:09:29', '2019-01-12 14:44:31', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('246', '1901110939124760', '1464', '16', '新测试商品', '0.10', '0', '4', '4', null, '0', '0', null, '0.10', '0.00', '地址', '13656525358', '福建省福州市鼓楼区', '侨福新村123', '1234567', '2', '3', null, '2019-01-14 13:00:00', '2019-01-14 13:00:00', '2019-01-14 23:59:59', null, null, null, null, '2019-01-11 09:40:15', '2019-01-11 09:42:07', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('247', '1901110953002021', '1464', '8', '洗衣机', '0.02', '0', '4', '4', null, '0', '0', null, '0.02', '0.00', '地址', '13656525358', '福建省福州市鼓楼区', '侨福新村123', '1', '233', '3', null, '2019-01-11 13:00:00', '2019-01-11 13:00:00', '2019-01-11 23:59:59', null, null, null, null, '2019-01-11 09:54:03', '2019-01-11 09:59:44', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('248', '1901111055461803', '1444', '8', '洗衣机', '0.02', '1', '3', '3', '48', '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1503', '啦啦啦', null, '3', null, '2019-01-11 10:00:00', '2019-01-11 10:00:00', '2019-01-11 23:59:59', null, null, null, '2019-01-11 14:17:36', '2019-01-11 10:56:49', '2019-01-11 14:17:36', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('249', '1901111105012113', '1444', '8', '洗衣机', '0.02', '1', '4', '4', '48', '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1503', '', '哈哈哈', '3', null, '2019-01-11 13:00:00', '2019-01-11 13:00:00', '2019-01-11 23:59:59', null, null, null, null, '2019-01-11 11:06:04', '2019-01-11 11:07:59', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('250', '1901111114375108', '1444', '8', '洗衣机', '0.02', '0', '4', '4', null, '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1503', '', '订单信息填写错误，需重新下单', '3', null, '2019-01-11 10:00:00', '2019-01-11 10:00:00', '2019-01-11 23:59:59', null, null, null, null, '2019-01-11 11:15:40', '2019-01-11 11:16:34', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('251', '1901111115002934', '1444', '8', '洗衣机', '0.02', '0', '4', '4', null, '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1503', '啦啦啦咯', 'ling', '3', null, '2019-01-11 13:00:00', '2019-01-11 13:00:00', '2019-01-11 23:59:59', null, null, null, null, '2019-01-11 11:16:04', '2019-01-11 11:16:20', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('252', '1901111406367183', '1444', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1507', '', null, '3', null, '2019-01-11 10:00:00', '2019-01-11 10:00:00', '2019-01-11 23:59:59', null, null, null, null, '2019-01-11 14:07:39', '2019-01-12 09:53:22', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('253', '1901111453404508', '6', '8', '洗衣机', '0.02', '1', '4', '4', null, '0', '1', null, '0.02', '0.00', '王玉燕', '13338435263', '福建省福州市仓山区', '海西佰悦城3号楼1204', '', '有事，暂时不需要服务', '3', '2019-01-11 14:55:05', '2019-01-11 11:00:00', '2019-01-11 11:00:00', '2019-01-11 23:59:59', null, null, null, null, '2019-01-11 14:53:08', '2019-01-11 15:00:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('254', '1901120940561169', '1444', '8', '洗衣机', '0.02', '1', '3', '3', '48', '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1507', '', null, '3', null, '2019-01-12 10:00:00', '2019-01-12 10:00:00', '2019-01-12 23:59:59', null, null, null, '2019-01-12 11:11:57', '2019-01-12 09:42:00', '2019-01-12 11:11:57', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('255', '1901120951378978', '1444', '8', '洗衣机', '0.02', '0', '4', '4', null, '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1507', '', '有事，暂时不需要服务', '3', null, '2019-01-12 11:00:00', '2019-01-12 11:00:00', '2019-01-12 23:59:59', null, null, null, null, '2019-01-12 09:51:10', '2019-01-12 09:53:17', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('256', '1901120953072900', '1444', '7', '冰箱', '810.00', '0', '4', '4', null, '0', '0', null, '810.00', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1507', '', '订单信息填写错误，需重新下单', '3', null, '2019-01-14 13:00:00', '2019-01-14 13:00:00', '2019-01-14 23:59:59', null, null, null, null, '2019-01-12 09:52:39', '2019-01-12 09:52:59', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('257', '1901121138205088', '1444', '8', '洗衣机', '0.02', '1', '4', '4', '48', '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1507', '', '啦啦啦', '3', null, '2019-01-12 13:00:00', '2019-01-12 13:00:00', '2019-01-12 23:59:59', null, null, null, null, '2019-01-12 11:39:25', '2019-01-12 11:42:44', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('258', '1901121338022084', '1444', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1507', '', null, '3', null, '2019-01-12 10:00:00', '2019-01-12 10:00:00', '2019-01-12 23:59:59', null, null, null, null, '2019-01-12 13:39:07', '2019-01-12 14:33:48', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('259', '1901121419093979', '1444', '8', '洗衣机', '0.02', '1', '3', '3', '48', '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1507', '', null, '3', null, '2019-01-12 10:00:00', '2019-01-12 10:00:00', '2019-01-12 23:59:59', null, null, null, null, '2019-01-12 14:20:13', '2019-01-12 14:25:02', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('260', '1901121445398339', '1444', '8', '洗衣机', '0.02', '1', '3', '3', '48', '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1507', '', null, '3', null, '2019-01-12 10:00:00', '2019-01-12 10:00:00', '2019-01-12 23:59:59', null, '123123', null, null, '2019-01-12 14:46:44', '2019-01-14 15:37:15', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('261', '1901121506077754', '1444', '8', '洗衣机', '0.02', '1', '3', '3', '2', '0', '0', null, '0.02', '0.00', '海西', '13356466525', '福建省福州市仓山区', '海西佰悦城15号楼1507', '', null, '3', '2019-01-19 10:42:17', '2019-01-12 11:00:00', '2019-01-12 11:00:00', '2019-01-12 23:59:59', '', '', '2019-01-19 10:42:20', null, '2019-01-12 15:07:12', '2019-01-19 10:41:52', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('262', '1901121526386290', '6', '8', '洗衣机', '0.02', '0', '4', '4', null, '0', '0', null, '0.02', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '大幅度发', '保洁员无法到我的地址服务', '3', null, '2019-01-12 11:00:00', '2019-01-12 11:00:00', '2019-01-12 23:59:59', null, null, null, null, '2019-01-12 15:27:42', '2019-01-12 15:28:01', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('263', '1901121527353161', '1464', '9', '油烟机', '90.00', '0', '4', '4', null, '0', '0', null, '90.00', '0.00', '地址', '13656525358', '福建省福州市鼓楼区', '侨福新村123', '', '保洁员无法到我的地址服务', '3', null, '2019-01-12 13:00:00', '2019-01-12 13:00:00', '2019-01-12 23:59:59', null, null, null, null, '2019-01-12 15:28:40', '2019-01-12 15:29:00', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('264', '1901121528187627', '1464', '1', '日常保洁', '60.00', '0', '4', '4', null, '0', '0', null, '60.00', '0.00', '地址', '13656525358', '福建省福州市鼓楼区', '侨福新村123', '', '保洁员无法到我的地址服务', '3', null, '2019-01-12 11:00:00 ~ 2019-01-12 14:00:00', '2019-01-12 11:00:00', '2019-01-12 14:00:00', null, null, null, null, '2019-01-12 15:29:23', '2019-01-12 15:30:15', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('265', '1901121529132104', '6', '16', '新测试商品', '0.10', '0', '4', '4', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', '对方答复', '3', null, '2019-01-12 11:00:00', '2019-01-12 11:00:00', '2019-01-12 23:59:59', null, null, null, null, '2019-01-12 15:30:18', '2019-01-12 15:30:28', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('266', '1901121529469220', '6', '16', '新测试商品', '0.10', '0', '4', '4', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', '时光飞逝答复', '3', null, '2019-01-12 11:00:00', '2019-01-12 11:00:00', '2019-01-12 23:59:59', null, null, null, null, '2019-01-12 15:30:50', '2019-01-12 15:31:00', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('267', '1901121531039010', '1464', '16', '新测试商品', '0.20', '0', '4', '4', null, '0', '0', null, '0.20', '0.00', '地址', '13656525358', '福建省福州市鼓楼区', '侨福新村123', '', '123', '3', null, '2019-01-12 13:00:00', '2019-01-12 13:00:00', '2019-01-12 23:59:59', null, null, null, null, '2019-01-12 15:32:08', '2019-01-12 15:32:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('268', '1901121549172753', '1464', '7', '冰箱', '90.00', '0', '4', '4', null, '0', '0', null, '90.00', '0.00', '地址', '13656525358', '福建省福州市鼓楼区', '侨福新村123', '', '123', '3', null, '2019-01-12 11:00:00', '2019-01-12 11:00:00', '2019-01-12 23:59:59', null, null, null, null, '2019-01-12 15:50:22', '2019-01-12 15:50:39', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('269', '1901151346492013', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-01-15 11:00:00', '2019-01-15 11:00:00', '2019-01-15 23:59:59', null, null, null, null, '2019-01-15 13:46:14', '2019-01-15 13:46:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('270', '1901151350137293', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-01-15 11:00:00', '2019-01-15 11:00:00', '2019-01-15 23:59:59', null, null, null, null, '2019-01-15 13:49:38', '2019-01-15 13:50:25', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('271', '1901151351496275', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-01-15 13:00:00', '2019-01-15 13:00:00', '2019-01-15 23:59:59', null, null, null, null, '2019-01-15 13:51:14', '2019-01-15 14:20:40', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('272', '1901171152093407', '1492', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '熊先生', '17762538932', '福建省福州市仓山区', '海西佰悦城海西佰悦城2期3栋21号', '', null, '3', null, '2019-01-17 13:00:00', '2019-01-17 13:00:00', '2019-01-17 23:59:59', null, null, null, null, '2019-01-17 11:53:20', '2019-01-17 12:23:21', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('273', '1901171448204743', '6', '16', '新测试商品', '0.10', '0', '4', '4', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', '有事，暂时不需要服务', '3', null, '2019-01-17 13:00:00', '2019-01-17 13:00:00', '2019-01-17 23:59:59', null, null, null, null, '2019-01-17 14:47:42', '2019-01-17 14:49:16', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('274', '1901171450349558', '6', '8', '洗衣机', '0.02', '0', '4', '4', null, '0', '0', null, '0.02', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', '有事，暂时不需要服务', '3', null, '2019-01-17 13:00:00', '2019-01-17 13:00:00', '2019-01-17 23:59:59', null, null, null, null, '2019-01-17 14:49:56', '2019-01-17 14:50:46', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('275', '1901171454362272', '6', '8', '洗衣机', '0.02', '0', '4', '4', null, '0', '0', null, '0.02', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', '保洁员告知本次不能服务', '3', null, '2019-01-17 13:00:00', '2019-01-17 13:00:00', '2019-01-17 23:59:59', null, null, null, null, '2019-01-17 14:53:57', '2019-01-17 14:54:40', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('276', '1901191338191864', '1492', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '熊先生', '17762538932', '福建省福州市仓山区', '海西佰悦城海西佰悦城2期3栋21号', '', null, '3', null, '2019-01-19 10:00:00', '2019-01-19 10:00:00', '2019-01-19 23:59:59', null, null, null, null, '2019-01-19 13:37:42', '2019-03-07 17:50:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('277', '1901191341519235', '1492', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '熊先生', '17762538932', '福建省福州市仓山区', '海西佰悦城海西佰悦城2期3栋21号', '', null, '3', null, '2019-01-19 10:00:00', '2019-01-19 10:00:00', '2019-01-19 23:59:59', null, null, null, null, '2019-01-19 13:41:14', '2019-03-07 17:50:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('278', '1901191344322190', '1492', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '熊先生', '17762538932', '福建省福州市仓山区', '海西佰悦城海西佰悦城2期3栋21号', '', null, '3', null, '2019-01-19 10:00:00', '2019-01-19 10:00:00', '2019-01-19 23:59:59', null, null, null, null, '2019-01-19 13:43:54', '2019-03-07 17:50:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('279', '1901191405531268', '1492', '8', '洗衣机', '0.02', '0', '4', '4', null, '0', '0', null, '0.02', '0.00', '熊先生', '17762538932', '福建省福州市仓山区', '海西佰悦城海西佰悦城2期3栋21号', '', '有事，暂时不需要服务', '3', null, '2019-01-19 10:00:00', '2019-01-19 10:00:00', '2019-01-19 23:59:59', null, null, null, null, '2019-01-19 14:05:15', '2019-01-19 14:13:42', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('280', '1901191500365359', '1492', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '熊先生', '17762538932', '福建省福州市仓山区', '海西佰悦城海西佰悦城2期3栋21号', '', null, '3', null, '2019-01-19 10:00:00', '2019-01-19 10:00:00', '2019-01-19 23:59:59', null, null, null, null, '2019-01-19 14:59:59', '2019-03-07 17:50:26', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('281', '1907191530425323', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-07-19 16:00:00', '2019-07-19 16:00:00', '2019-07-19 23:59:59', null, null, null, null, '2019-07-19 15:30:41', '2019-07-19 16:51:52', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('282', '1907191537177759', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-07-19 16:00:00', '2019-07-19 16:00:00', '2019-07-19 23:59:59', null, null, null, null, '2019-07-19 15:37:16', '2019-07-19 16:51:30', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('283', '1907191710096136', '6', '16', '新测试商品', '0.10', '1', '2', '0', null, '0', '2', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', '2019-07-19 00:00:00', '2019-07-20 10:00:00', '2019-07-20 10:00:00', '2019-07-20 23:59:59', null, null, null, null, '2019-07-19 17:10:07', '2019-07-19 17:11:09', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('284', '1907191735122836', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-07-20 10:00:00', '2019-07-20 10:00:00', '2019-07-20 23:59:59', null, null, null, null, '2019-07-19 17:35:10', '2019-07-22 10:45:35', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('285', '1907191749113063', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-07-20 11:00:00', '2019-07-20 11:00:00', '2019-07-20 23:59:59', null, null, null, null, '2019-07-19 17:49:10', '2019-07-22 10:45:29', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('286', '1907191755459759', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-07-20 10:00:00', '2019-07-20 10:00:00', '2019-07-20 23:59:59', null, null, null, null, '2019-07-19 17:55:43', '2019-07-22 10:45:24', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('287', '1907191758531200', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-07-20 11:00:00', '2019-07-20 11:00:00', '2019-07-20 23:59:59', null, null, null, null, '2019-07-19 17:58:51', '2019-07-22 10:45:16', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('288', '1907191800184261', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-07-20 11:00:00', '2019-07-20 11:00:00', '2019-07-20 23:59:59', null, null, null, null, '2019-07-19 18:00:17', '2019-07-22 10:45:10', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('289', '1907220916284092', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-07-22 10:00:00', '2019-07-22 10:00:00', '2019-07-22 23:59:59', null, null, null, null, '2019-07-22 09:16:23', '2019-07-22 10:45:40', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('290', '1907221046454148', '6', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-07-22 11:00:00', '2019-07-22 11:00:00', '2019-07-22 23:59:59', null, null, null, null, '2019-07-22 10:46:39', '2019-07-23 14:07:38', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('291', '1907231408154695', '6', '8', '洗衣机', '0.02', '0', '0', '0', null, '0', '0', null, '0.02', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-07-23 15:00:00', '2019-07-23 15:00:00', '2019-07-23 23:59:59', null, null, null, null, '2019-07-23 14:08:07', '2019-07-23 15:50:15', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('292', '1907251700568603', '6', '16', '新测试商品', '0.10', '1', '2', '0', null, '0', '2', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', '2019-07-26 00:00:00', '2019-07-25 11:00:00', '2019-07-25 11:00:00', '2019-07-25 23:59:59', null, null, null, null, '2019-07-25 17:00:44', '2019-07-26 17:31:13', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('293', '1907261022574401', '6', '8', '洗衣机', '0.02', '1', '2', '0', null, '0', '0', null, '0.02', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-07-26 13:00:00', '2019-07-26 13:00:00', '2019-07-26 23:59:59', null, null, null, null, '2019-07-26 10:22:44', '2019-08-20 17:55:58', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('294', '1909061648142103', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-06 11:00:00', '2019-09-06 11:00:00', '2019-09-06 23:59:59', null, null, null, null, '2019-09-06 16:48:05', '2019-09-06 17:17:56', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('295', '1909061728314504', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-06 10:00:00', '2019-09-06 10:00:00', '2019-09-06 23:59:59', null, null, null, null, '2019-09-06 17:28:23', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('296', '1909061738565295', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-06 10:00:00', '2019-09-06 10:00:00', '2019-09-06 23:59:59', null, null, null, null, '2019-09-06 17:38:47', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('297', '1909061743133602', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-06 10:00:00', '2019-09-06 10:00:00', '2019-09-06 23:59:59', null, null, null, null, '2019-09-06 17:43:04', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('298', '1909061747562560', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-06 10:00:00', '2019-09-06 10:00:00', '2019-09-06 23:59:59', null, null, null, null, '2019-09-06 17:47:48', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('299', '1909061753192667', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-06 10:00:00', '2019-09-06 10:00:00', '2019-09-06 23:59:59', null, null, null, null, '2019-09-06 17:53:11', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('300', '1909090918076557', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-09 10:00:00', '2019-09-09 10:00:00', '2019-09-09 23:59:59', null, null, null, null, '2019-09-09 09:17:56', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('301', '1909090933168747', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-09 11:00:00', '2019-09-09 11:00:00', '2019-09-09 23:59:59', null, null, null, null, '2019-09-09 09:33:04', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('302', '1909090944054729', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-09 11:00:00', '2019-09-09 11:00:00', '2019-09-09 23:59:59', null, null, null, null, '2019-09-09 09:43:53', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('303', '1909090954136204', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-09 11:00:00', '2019-09-09 11:00:00', '2019-09-09 23:59:59', null, null, null, null, '2019-09-09 09:54:02', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('304', '1909090958108873', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-09 11:00:00', '2019-09-09 11:00:00', '2019-09-09 23:59:59', null, null, null, null, '2019-09-09 09:57:59', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('305', '1909091008511142', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-09 10:00:00', '2019-09-09 10:00:00', '2019-09-09 23:59:59', null, null, null, null, '2019-09-09 10:08:39', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('306', '1909091011214506', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-09 11:00:00', '2019-09-09 11:00:00', '2019-09-09 23:59:59', null, null, null, null, '2019-09-09 10:11:10', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('307', '1909091040297116', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-09 11:00:00', '2019-09-09 11:00:00', '2019-09-09 23:59:59', null, null, null, null, '2019-09-09 10:40:18', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('308', '1909091055375669', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-09 11:00:00', '2019-09-09 11:00:00', '2019-09-09 23:59:59', null, null, null, null, '2019-09-09 10:55:26', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('309', '1909091102375769', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-09 13:00:00', '2019-09-09 13:00:00', '2019-09-09 23:59:59', null, null, null, null, '2019-09-09 11:02:25', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('310', '1909091746022318', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 11:00:00', '2019-09-11 11:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-09 17:45:50', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('311', '1909091750016350', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 11:00:00', '2019-09-11 11:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-09 17:49:49', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('312', '1909100918161773', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 10:00:00', '2019-09-10 10:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 09:18:02', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('313', '1909100923527076', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 11:00:00', '2019-09-10 11:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 09:23:39', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('314', '1909100936094566', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 11:00:00', '2019-09-10 11:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 09:35:55', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('315', '1909100938068278', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 10:00:00', '2019-09-10 10:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 09:37:53', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('316', '1909101022212044', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 11:00:00', '2019-09-10 11:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 10:22:08', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('317', '1909101028574165', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 11:00:00', '2019-09-10 11:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 10:28:44', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('318', '1909101034051872', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 11:00:00', '2019-09-10 11:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 10:33:52', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('319', '1909101038455567', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 11:00:00', '2019-09-10 11:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 10:38:32', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('320', '1909101109453366', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 13:00:00', '2019-09-10 13:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 11:09:32', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('321', '1909101402399906', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 15:00:00', '2019-09-10 15:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 14:02:26', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('322', '1909101428418033', '6', '8', '洗衣机', '0.02', '0', '1', '0', null, '0', '0', null, '0.02', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 15:00:00', '2019-09-10 15:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 14:28:28', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('323', '1909101432018350', '6', '8', '洗衣机', '0.02', '0', '1', '0', null, '0', '0', null, '0.02', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 15:00:00', '2019-09-10 15:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 14:31:48', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('324', '1909101439264079', '6', '8', '洗衣机', '0.02', '0', '1', '0', null, '0', '0', null, '0.02', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 15:00:00', '2019-09-10 15:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 14:39:13', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('325', '1909101442396025', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 15:00:00', '2019-09-10 15:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 14:42:25', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('326', '1909101517059439', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 16:00:00', '2019-09-10 16:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 15:16:51', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('327', '1909101523326596', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 16:00:00', '2019-09-10 16:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 15:23:18', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('328', '1909101535025613', '6', '16', '新测试商品', '0.10', '0', '0', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-10 16:00:00', '2019-09-10 16:00:00', '2019-09-10 23:59:59', null, null, null, null, '2019-09-10 15:34:49', '2019-09-10 16:33:24', '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('329', '1909101635155858', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-12 10:00:00', '2019-09-12 10:00:00', '2019-09-12 23:59:59', null, null, null, null, '2019-09-10 16:35:01', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('330', '1909110934383390', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 10:00:00', '2019-09-11 10:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 09:34:23', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('331', '1909110939535415', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 10:00:00', '2019-09-11 10:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 09:39:37', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('332', '1909111140202860', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 13:00:00', '2019-09-11 13:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 11:40:04', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('333', '1909111403145572', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 15:00:00', '2019-09-11 15:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 14:02:59', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('334', '1909111435587569', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 15:00:00', '2019-09-11 15:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 14:35:43', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('335', '1909111441292891', '6', '8', '洗衣机', '0.02', '0', '1', '0', null, '0', '0', null, '0.02', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 15:00:00', '2019-09-11 15:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 14:41:14', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('336', '1909111446333903', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 15:00:00', '2019-09-11 15:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 14:46:17', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('337', '1909111449224587', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 15:00:00', '2019-09-11 15:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 14:49:07', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('338', '1909111455469799', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 15:00:00', '2019-09-11 15:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 14:55:31', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('339', '1909111520516285', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 16:00:00', '2019-09-11 16:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 15:20:35', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('340', '1909111528344267', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 16:00:00', '2019-09-11 16:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 15:28:18', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('341', '1909111558112083', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-11 16:00:00', '2019-09-11 16:00:00', '2019-09-11 23:59:59', null, null, null, null, '2019-09-11 15:57:55', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('342', '1909111614067880', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-13 10:00:00', '2019-09-13 10:00:00', '2019-09-13 23:59:59', null, null, null, null, '2019-09-11 16:13:51', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('343', '1909111623176291', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-13 10:00:00', '2019-09-13 10:00:00', '2019-09-13 23:59:59', null, null, null, null, '2019-09-11 16:23:02', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('344', '1909111625522822', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-12 10:00:00', '2019-09-12 10:00:00', '2019-09-12 23:59:59', null, null, null, null, '2019-09-11 16:25:36', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('345', '1909111627416252', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-13 10:00:00', '2019-09-13 10:00:00', '2019-09-13 23:59:59', null, null, null, null, '2019-09-11 16:27:25', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('346', '1909120926138558', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-12 10:00:00', '2019-09-12 10:00:00', '2019-09-12 23:59:59', null, null, null, null, '2019-09-12 09:25:57', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('347', '1909120938019835', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-12 10:00:00', '2019-09-12 10:00:00', '2019-09-12 23:59:59', null, null, null, null, '2019-09-12 09:37:44', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('348', '1909120942068579', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-12 10:00:00', '2019-09-12 10:00:00', '2019-09-12 23:59:59', null, null, null, null, '2019-09-12 09:41:49', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('349', '1909120945253855', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-12 10:00:00', '2019-09-12 10:00:00', '2019-09-12 23:59:59', null, null, null, null, '2019-09-12 09:45:09', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('350', '1909120950029044', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-12 10:00:00', '2019-09-12 10:00:00', '2019-09-12 23:59:59', null, null, null, null, '2019-09-12 09:49:45', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('351', '1909120953453942', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-12 10:00:00', '2019-09-12 10:00:00', '2019-09-12 23:59:59', null, null, null, null, '2019-09-12 09:53:28', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('352', '1909121347248849', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-12 14:00:00', '2019-09-12 14:00:00', '2019-09-12 23:59:59', null, null, null, null, '2019-09-12 13:47:07', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('353', '1909121410231483', '6', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '刘恩科', '13063167256', '福建省福州市仓山区', '海西佰悦城2号楼1305', '', null, '3', null, '2019-09-12 15:00:00', '2019-09-12 15:00:00', '2019-09-12 23:59:59', null, null, null, null, '2019-09-12 14:10:06', null, '1', null, null, null);
INSERT INTO `ynf_order` VALUES ('354', '2002191615229486', '1', '16', '新测试商品', '0.10', '0', '1', '0', null, '0', '0', null, '0.10', '0.00', '张三', '18120829818', '福建省福州市仓山区', '海西佰悦城15号楼1503', '', null, '3', null, '2020-02-20 11:00:00', '2020-02-20 11:00:00', '2020-02-20 23:59:59', null, null, null, null, '2020-02-19 16:15:22', '2020-02-27 15:54:54', '1', null, '1', '1');

-- ----------------------------
-- Table structure for ynf_order_action
-- ----------------------------
DROP TABLE IF EXISTS `ynf_order_action`;
CREATE TABLE `ynf_order_action` (
  `action_id` int(11) NOT NULL AUTO_INCREMENT,
  `order_id` int(11) DEFAULT NULL COMMENT '操作订单主键',
  `action_user` varchar(50) DEFAULT NULL COMMENT '操作人',
  `start_order_status` tinyint(4) DEFAULT NULL COMMENT '操作前状态  (0关闭 1待支付 2进行中 3已完成 4取消)',
  `order_status` tinyint(4) DEFAULT NULL COMMENT '操作后状态  (0关闭 1待支付 2进行中 3已完成 4取消)',
  `action_remark` varchar(500) DEFAULT NULL COMMENT '备注',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  PRIMARY KEY (`action_id`)
) ENGINE=InnoDB AUTO_INCREMENT=122 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_order_action
-- ----------------------------
INSERT INTO `ynf_order_action` VALUES ('1', '18', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:55');
INSERT INTO `ynf_order_action` VALUES ('2', '19', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:55');
INSERT INTO `ynf_order_action` VALUES ('3', '20', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:55');
INSERT INTO `ynf_order_action` VALUES ('4', '21', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:55');
INSERT INTO `ynf_order_action` VALUES ('5', '22', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:55');
INSERT INTO `ynf_order_action` VALUES ('6', '23', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:55');
INSERT INTO `ynf_order_action` VALUES ('7', '24', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('8', '114', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('9', '115', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('10', '116', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('11', '117', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('12', '118', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('13', '119', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('14', '120', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('15', '122', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('16', '123', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('17', '124', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('18', '125', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('19', '127', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('20', '128', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('21', '129', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('22', '130', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('23', '131', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('24', '132', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('25', '133', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('26', '134', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:56');
INSERT INTO `ynf_order_action` VALUES ('27', '135', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('28', '136', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('29', '137', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('30', '138', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('31', '139', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('32', '140', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('33', '141', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('34', '142', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('35', '143', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('36', '144', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('37', '145', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('38', '146', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('39', '147', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('40', '148', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('41', '150', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('42', '151', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('43', '152', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('44', '153', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('45', '154', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:57');
INSERT INTO `ynf_order_action` VALUES ('46', '155', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:58');
INSERT INTO `ynf_order_action` VALUES ('47', '156', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:58');
INSERT INTO `ynf_order_action` VALUES ('48', '157', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:58');
INSERT INTO `ynf_order_action` VALUES ('49', '158', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:58');
INSERT INTO `ynf_order_action` VALUES ('50', '159', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:43:58');
INSERT INTO `ynf_order_action` VALUES ('51', '160', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:25');
INSERT INTO `ynf_order_action` VALUES ('52', '161', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:25');
INSERT INTO `ynf_order_action` VALUES ('53', '162', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:25');
INSERT INTO `ynf_order_action` VALUES ('54', '163', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:25');
INSERT INTO `ynf_order_action` VALUES ('55', '164', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:25');
INSERT INTO `ynf_order_action` VALUES ('56', '165', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:25');
INSERT INTO `ynf_order_action` VALUES ('57', '166', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:25');
INSERT INTO `ynf_order_action` VALUES ('58', '167', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:25');
INSERT INTO `ynf_order_action` VALUES ('59', '168', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:25');
INSERT INTO `ynf_order_action` VALUES ('60', '169', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:25');
INSERT INTO `ynf_order_action` VALUES ('61', '170', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('62', '171', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('63', '172', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('64', '173', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('65', '174', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('66', '175', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('67', '176', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('68', '178', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('69', '179', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('70', '180', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('71', '181', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('72', '182', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('73', '183', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('74', '184', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('75', '185', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('76', '186', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('77', '187', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('78', '188', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('79', '189', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('80', '190', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:26');
INSERT INTO `ynf_order_action` VALUES ('81', '191', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('82', '192', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('83', '193', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('84', '194', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('85', '195', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('86', '196', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('87', '197', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('88', '198', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('89', '199', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('90', '200', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('91', '201', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('92', '202', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('93', '203', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('94', '204', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('95', '205', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('96', '206', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('97', '207', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('98', '208', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('99', '209', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:27');
INSERT INTO `ynf_order_action` VALUES ('100', '210', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:44:28');
INSERT INTO `ynf_order_action` VALUES ('101', '211', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:25');
INSERT INTO `ynf_order_action` VALUES ('102', '212', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:25');
INSERT INTO `ynf_order_action` VALUES ('103', '213', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:25');
INSERT INTO `ynf_order_action` VALUES ('104', '214', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:25');
INSERT INTO `ynf_order_action` VALUES ('105', '215', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:25');
INSERT INTO `ynf_order_action` VALUES ('106', '216', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:25');
INSERT INTO `ynf_order_action` VALUES ('107', '218', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:25');
INSERT INTO `ynf_order_action` VALUES ('108', '221', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:25');
INSERT INTO `ynf_order_action` VALUES ('109', '223', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:25');
INSERT INTO `ynf_order_action` VALUES ('110', '225', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:25');
INSERT INTO `ynf_order_action` VALUES ('111', '226', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:25');
INSERT INTO `ynf_order_action` VALUES ('112', '227', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:26');
INSERT INTO `ynf_order_action` VALUES ('113', '228', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:26');
INSERT INTO `ynf_order_action` VALUES ('114', '233', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 11:45:26');
INSERT INTO `ynf_order_action` VALUES ('115', '269', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 13:46:25');
INSERT INTO `ynf_order_action` VALUES ('116', '270', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-15 13:50:25');
INSERT INTO `ynf_order_action` VALUES ('117', '272', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-01-17 12:23:22');
INSERT INTO `ynf_order_action` VALUES ('118', '276', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-03-07 17:50:26');
INSERT INTO `ynf_order_action` VALUES ('119', '277', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-03-07 17:50:26');
INSERT INTO `ynf_order_action` VALUES ('120', '278', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-03-07 17:50:26');
INSERT INTO `ynf_order_action` VALUES ('121', '280', '定时器操作', '1', '0', '查询30分钟未付款订单并关闭订单', '2019-03-07 17:50:26');

-- ----------------------------
-- Table structure for ynf_order_attr
-- ----------------------------
DROP TABLE IF EXISTS `ynf_order_attr`;
CREATE TABLE `ynf_order_attr` (
  `order_attr_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '订单服务项',
  `order_id` int(11) DEFAULT NULL COMMENT '订单id',
  `attr_id` int(11) DEFAULT NULL COMMENT '服务属性',
  `attr_name` varchar(50) DEFAULT NULL COMMENT '服务属性名称',
  `attr_pic` varchar(255) DEFAULT NULL COMMENT '服务属性图片',
  `attr_price` float(8,2) DEFAULT NULL COMMENT '服务属性价格',
  `num` tinyint(4) DEFAULT NULL COMMENT '购买数量',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `data_flag` tinyint(4) DEFAULT '1' COMMENT '数据是否有效',
  PRIMARY KEY (`order_attr_id`)
) ENGINE=InnoDB AUTO_INCREMENT=355 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_order_attr
-- ----------------------------
INSERT INTO `ynf_order_attr` VALUES ('1', '1', '4', '挂式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '120.00', '1', '2018-12-24 09:17:55', '1');
INSERT INTO `ynf_order_attr` VALUES ('2', '1', '5', '柜式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '150.00', '2', '2018-12-24 09:17:55', '1');
INSERT INTO `ynf_order_attr` VALUES ('3', '2', '2', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '60.00', '1', '2018-12-24 09:18:38', '1');
INSERT INTO `ynf_order_attr` VALUES ('4', '3', '11', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '70.00', '1', '2018-12-24 09:22:42', '1');
INSERT INTO `ynf_order_attr` VALUES ('5', '4', '8', '油烟机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '2', '2018-12-24 09:24:21', '1');
INSERT INTO `ynf_order_attr` VALUES ('6', '5', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '2', '2018-12-24 09:24:48', '1');
INSERT INTO `ynf_order_attr` VALUES ('7', '6', '4', '挂式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '120.00', '1', '2018-12-24 09:25:26', '1');
INSERT INTO `ynf_order_attr` VALUES ('8', '6', '5', '柜式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '150.00', '2', '2018-12-24 09:25:26', '1');
INSERT INTO `ynf_order_attr` VALUES ('9', '6', '6', '中央空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '180.00', '1', '2018-12-24 09:25:26', '1');
INSERT INTO `ynf_order_attr` VALUES ('10', '7', '4', '挂式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '120.00', '1', '2018-12-24 09:29:41', '1');
INSERT INTO `ynf_order_attr` VALUES ('11', '8', '5', '柜式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '150.00', '1', '2018-12-24 09:29:59', '1');
INSERT INTO `ynf_order_attr` VALUES ('12', '9', '6', '中央空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '180.00', '1', '2018-12-24 09:30:15', '1');
INSERT INTO `ynf_order_attr` VALUES ('13', '10', '4', '挂式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '120.00', '1', '2018-12-24 09:30:42', '1');
INSERT INTO `ynf_order_attr` VALUES ('14', '12', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '40.00', '1', '2018-12-24 09:57:26', '1');
INSERT INTO `ynf_order_attr` VALUES ('15', '25', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '40.00', '1', '2018-12-26 17:17:07', '1');
INSERT INTO `ynf_order_attr` VALUES ('16', '26', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '40.00', '1', '2018-12-26 17:17:08', '1');
INSERT INTO `ynf_order_attr` VALUES ('17', '27', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '2', '2018-12-26 17:52:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('18', '28', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '2', '2018-12-26 17:58:01', '1');
INSERT INTO `ynf_order_attr` VALUES ('19', '29', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '2', '2018-12-27 10:56:38', '1');
INSERT INTO `ynf_order_attr` VALUES ('20', '30', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2018-12-27 11:00:49', '1');
INSERT INTO `ynf_order_attr` VALUES ('21', '31', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2018-12-27 11:33:53', '1');
INSERT INTO `ynf_order_attr` VALUES ('22', '32', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2018-12-27 13:42:11', '1');
INSERT INTO `ynf_order_attr` VALUES ('23', '33', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '2', '2018-12-27 14:29:13', '1');
INSERT INTO `ynf_order_attr` VALUES ('24', '34', '2', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '60.00', '1', '2018-12-27 14:31:55', '1');
INSERT INTO `ynf_order_attr` VALUES ('25', '35', '16', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/2615/1812261546256197.6f81c5.png', '50.60', '1', '2018-12-27 15:51:28', '1');
INSERT INTO `ynf_order_attr` VALUES ('26', '36', '2', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '60.00', '1', '2018-12-27 15:53:32', '1');
INSERT INTO `ynf_order_attr` VALUES ('27', '37', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '2', '2018-12-27 15:57:15', '1');
INSERT INTO `ynf_order_attr` VALUES ('28', '38', '2', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '60.00', '1', '2018-12-27 16:10:20', '1');
INSERT INTO `ynf_order_attr` VALUES ('29', '39', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2018-12-27 16:15:05', '1');
INSERT INTO `ynf_order_attr` VALUES ('30', '40', '11', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '70.00', '1', '2018-12-27 16:20:03', '1');
INSERT INTO `ynf_order_attr` VALUES ('31', '41', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2018-12-27 16:46:21', '1');
INSERT INTO `ynf_order_attr` VALUES ('32', '42', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2018-12-27 17:24:30', '1');
INSERT INTO `ynf_order_attr` VALUES ('33', '43', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2018-12-27 17:30:18', '1');
INSERT INTO `ynf_order_attr` VALUES ('34', '44', '2', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '60.00', '1', '2018-12-27 17:40:28', '1');
INSERT INTO `ynf_order_attr` VALUES ('35', '45', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2018-12-27 17:47:25', '1');
INSERT INTO `ynf_order_attr` VALUES ('36', '46', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2018-12-28 09:09:03', '1');
INSERT INTO `ynf_order_attr` VALUES ('37', '47', '16', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/2615/1812261546256197.6f81c5.png', '50.60', '1', '2018-12-28 13:52:15', '1');
INSERT INTO `ynf_order_attr` VALUES ('38', '48', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2018-12-28 14:41:13', '1');
INSERT INTO `ynf_order_attr` VALUES ('39', '49', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2018-12-28 14:43:37', '1');
INSERT INTO `ynf_order_attr` VALUES ('40', '50', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2018-12-29 14:56:59', '1');
INSERT INTO `ynf_order_attr` VALUES ('41', '51', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-02 16:16:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('42', '52', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-03 10:15:18', '1');
INSERT INTO `ynf_order_attr` VALUES ('43', '53', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-03 13:56:30', '1');
INSERT INTO `ynf_order_attr` VALUES ('44', '54', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-03 14:00:30', '1');
INSERT INTO `ynf_order_attr` VALUES ('45', '55', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-03 14:03:08', '1');
INSERT INTO `ynf_order_attr` VALUES ('46', '56', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-03 14:28:52', '1');
INSERT INTO `ynf_order_attr` VALUES ('47', '57', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-03 14:56:11', '1');
INSERT INTO `ynf_order_attr` VALUES ('48', '58', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-03 15:01:34', '1');
INSERT INTO `ynf_order_attr` VALUES ('49', '59', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '145.00', '1', '2019-01-04 10:15:57', '1');
INSERT INTO `ynf_order_attr` VALUES ('50', '59', '21', '厨房', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '123.00', '1', '2019-01-04 10:15:57', '1');
INSERT INTO `ynf_order_attr` VALUES ('51', '60', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '145.00', '1', '2019-01-04 10:18:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('52', '60', '21', '厨房', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '123.00', '1', '2019-01-04 10:18:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('53', '61', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2019-01-04 10:20:55', '1');
INSERT INTO `ynf_order_attr` VALUES ('54', '62', '4', '挂式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '120.00', '1', '2019-01-04 10:37:55', '1');
INSERT INTO `ynf_order_attr` VALUES ('55', '63', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2019-01-04 10:59:28', '1');
INSERT INTO `ynf_order_attr` VALUES ('56', '64', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 11:01:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('57', '65', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 11:05:17', '1');
INSERT INTO `ynf_order_attr` VALUES ('58', '66', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 11:07:52', '1');
INSERT INTO `ynf_order_attr` VALUES ('59', '67', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 11:10:41', '1');
INSERT INTO `ynf_order_attr` VALUES ('60', '68', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 11:22:59', '1');
INSERT INTO `ynf_order_attr` VALUES ('61', '69', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 11:25:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('62', '70', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.01', '1', '2019-01-04 11:34:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('63', '71', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.01', '1', '2019-01-04 11:37:03', '1');
INSERT INTO `ynf_order_attr` VALUES ('64', '72', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.01', '1', '2019-01-04 11:39:05', '1');
INSERT INTO `ynf_order_attr` VALUES ('65', '73', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 11:40:01', '1');
INSERT INTO `ynf_order_attr` VALUES ('66', '74', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 11:44:33', '1');
INSERT INTO `ynf_order_attr` VALUES ('67', '75', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.02', '1', '2019-01-04 11:45:56', '1');
INSERT INTO `ynf_order_attr` VALUES ('68', '76', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 11:46:44', '1');
INSERT INTO `ynf_order_attr` VALUES ('69', '77', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 11:49:24', '1');
INSERT INTO `ynf_order_attr` VALUES ('70', '78', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 11:53:06', '1');
INSERT INTO `ynf_order_attr` VALUES ('71', '79', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 11:57:21', '1');
INSERT INTO `ynf_order_attr` VALUES ('72', '80', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 13:43:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('73', '81', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.02', '1', '2019-01-04 14:09:43', '1');
INSERT INTO `ynf_order_attr` VALUES ('74', '82', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2019-01-04 14:10:28', '1');
INSERT INTO `ynf_order_attr` VALUES ('75', '83', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 14:12:53', '1');
INSERT INTO `ynf_order_attr` VALUES ('76', '84', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 14:21:33', '1');
INSERT INTO `ynf_order_attr` VALUES ('77', '85', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.02', '1', '2019-01-04 14:22:50', '1');
INSERT INTO `ynf_order_attr` VALUES ('78', '86', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.02', '5', '2019-01-04 14:24:20', '1');
INSERT INTO `ynf_order_attr` VALUES ('79', '87', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2019-01-04 14:25:57', '1');
INSERT INTO `ynf_order_attr` VALUES ('80', '88', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 14:27:46', '1');
INSERT INTO `ynf_order_attr` VALUES ('81', '89', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2019-01-04 14:29:30', '1');
INSERT INTO `ynf_order_attr` VALUES ('82', '90', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '140.00', '1', '2019-01-04 14:31:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('83', '91', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 14:43:12', '1');
INSERT INTO `ynf_order_attr` VALUES ('84', '92', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 14:43:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('85', '93', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 14:54:32', '1');
INSERT INTO `ynf_order_attr` VALUES ('86', '94', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 14:55:35', '1');
INSERT INTO `ynf_order_attr` VALUES ('87', '95', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 15:07:58', '1');
INSERT INTO `ynf_order_attr` VALUES ('88', '96', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-04 15:08:41', '1');
INSERT INTO `ynf_order_attr` VALUES ('89', '97', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 15:18:55', '1');
INSERT INTO `ynf_order_attr` VALUES ('90', '98', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 15:20:01', '1');
INSERT INTO `ynf_order_attr` VALUES ('91', '99', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 15:22:50', '1');
INSERT INTO `ynf_order_attr` VALUES ('92', '100', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 15:30:21', '1');
INSERT INTO `ynf_order_attr` VALUES ('93', '101', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 15:36:08', '1');
INSERT INTO `ynf_order_attr` VALUES ('94', '102', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 15:41:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('95', '103', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 15:45:20', '1');
INSERT INTO `ynf_order_attr` VALUES ('96', '104', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 15:51:12', '1');
INSERT INTO `ynf_order_attr` VALUES ('97', '105', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:08:46', '1');
INSERT INTO `ynf_order_attr` VALUES ('98', '106', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:22:54', '1');
INSERT INTO `ynf_order_attr` VALUES ('99', '107', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:29:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('100', '108', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:30:31', '1');
INSERT INTO `ynf_order_attr` VALUES ('101', '109', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:31:41', '1');
INSERT INTO `ynf_order_attr` VALUES ('102', '110', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:33:03', '1');
INSERT INTO `ynf_order_attr` VALUES ('103', '111', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:37:32', '1');
INSERT INTO `ynf_order_attr` VALUES ('104', '112', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:39:49', '1');
INSERT INTO `ynf_order_attr` VALUES ('105', '113', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:40:56', '1');
INSERT INTO `ynf_order_attr` VALUES ('106', '114', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:45:02', '1');
INSERT INTO `ynf_order_attr` VALUES ('107', '115', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:45:59', '1');
INSERT INTO `ynf_order_attr` VALUES ('108', '116', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:53:29', '1');
INSERT INTO `ynf_order_attr` VALUES ('109', '117', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:55:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('110', '118', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-04 16:56:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('111', '119', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-07 09:12:48', '1');
INSERT INTO `ynf_order_attr` VALUES ('112', '120', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 09:37:10', '1');
INSERT INTO `ynf_order_attr` VALUES ('113', '121', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-07 09:52:47', '1');
INSERT INTO `ynf_order_attr` VALUES ('114', '122', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 09:55:44', '1');
INSERT INTO `ynf_order_attr` VALUES ('115', '123', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 09:57:56', '1');
INSERT INTO `ynf_order_attr` VALUES ('116', '124', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 10:03:53', '1');
INSERT INTO `ynf_order_attr` VALUES ('117', '125', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 10:05:29', '1');
INSERT INTO `ynf_order_attr` VALUES ('118', '126', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-07 10:08:12', '1');
INSERT INTO `ynf_order_attr` VALUES ('119', '127', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 10:33:52', '1');
INSERT INTO `ynf_order_attr` VALUES ('120', '128', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 10:41:25', '1');
INSERT INTO `ynf_order_attr` VALUES ('121', '129', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 10:50:36', '1');
INSERT INTO `ynf_order_attr` VALUES ('122', '130', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 10:59:09', '1');
INSERT INTO `ynf_order_attr` VALUES ('123', '131', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 11:03:47', '1');
INSERT INTO `ynf_order_attr` VALUES ('124', '132', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 11:09:43', '1');
INSERT INTO `ynf_order_attr` VALUES ('125', '133', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 11:13:25', '1');
INSERT INTO `ynf_order_attr` VALUES ('126', '134', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 11:19:47', '1');
INSERT INTO `ynf_order_attr` VALUES ('127', '135', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 11:23:16', '1');
INSERT INTO `ynf_order_attr` VALUES ('128', '136', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 11:24:06', '1');
INSERT INTO `ynf_order_attr` VALUES ('129', '137', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 11:25:00', '1');
INSERT INTO `ynf_order_attr` VALUES ('130', '138', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 11:29:16', '1');
INSERT INTO `ynf_order_attr` VALUES ('131', '139', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 11:48:46', '1');
INSERT INTO `ynf_order_attr` VALUES ('132', '140', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 11:52:37', '1');
INSERT INTO `ynf_order_attr` VALUES ('133', '141', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 13:50:06', '1');
INSERT INTO `ynf_order_attr` VALUES ('134', '142', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 14:04:21', '1');
INSERT INTO `ynf_order_attr` VALUES ('135', '143', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 14:09:09', '1');
INSERT INTO `ynf_order_attr` VALUES ('136', '144', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-07 15:53:29', '1');
INSERT INTO `ynf_order_attr` VALUES ('137', '145', '4', '挂式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '120.00', '1', '2019-01-07 15:55:50', '1');
INSERT INTO `ynf_order_attr` VALUES ('138', '146', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2019-01-07 16:05:38', '1');
INSERT INTO `ynf_order_attr` VALUES ('139', '147', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2019-01-07 16:06:49', '1');
INSERT INTO `ynf_order_attr` VALUES ('140', '148', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2019-01-07 16:09:02', '1');
INSERT INTO `ynf_order_attr` VALUES ('141', '149', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-07 17:58:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('142', '150', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 09:14:35', '1');
INSERT INTO `ynf_order_attr` VALUES ('143', '151', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 09:24:39', '1');
INSERT INTO `ynf_order_attr` VALUES ('144', '152', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 09:26:15', '1');
INSERT INTO `ynf_order_attr` VALUES ('145', '153', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 09:31:01', '1');
INSERT INTO `ynf_order_attr` VALUES ('146', '154', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 09:32:37', '1');
INSERT INTO `ynf_order_attr` VALUES ('147', '155', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 10:16:00', '1');
INSERT INTO `ynf_order_attr` VALUES ('148', '156', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 10:21:25', '1');
INSERT INTO `ynf_order_attr` VALUES ('149', '157', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 10:42:09', '1');
INSERT INTO `ynf_order_attr` VALUES ('150', '158', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 10:45:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('151', '159', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 10:59:48', '1');
INSERT INTO `ynf_order_attr` VALUES ('152', '160', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:01:57', '1');
INSERT INTO `ynf_order_attr` VALUES ('153', '161', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:05:41', '1');
INSERT INTO `ynf_order_attr` VALUES ('154', '162', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:08:34', '1');
INSERT INTO `ynf_order_attr` VALUES ('155', '163', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:09:50', '1');
INSERT INTO `ynf_order_attr` VALUES ('156', '164', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:12:06', '1');
INSERT INTO `ynf_order_attr` VALUES ('157', '165', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:13:13', '1');
INSERT INTO `ynf_order_attr` VALUES ('158', '166', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:16:30', '1');
INSERT INTO `ynf_order_attr` VALUES ('159', '167', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:17:55', '1');
INSERT INTO `ynf_order_attr` VALUES ('160', '168', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:20:24', '1');
INSERT INTO `ynf_order_attr` VALUES ('161', '169', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:21:29', '1');
INSERT INTO `ynf_order_attr` VALUES ('162', '170', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:23:38', '1');
INSERT INTO `ynf_order_attr` VALUES ('163', '171', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:24:48', '1');
INSERT INTO `ynf_order_attr` VALUES ('164', '172', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:26:56', '1');
INSERT INTO `ynf_order_attr` VALUES ('165', '173', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:29:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('166', '174', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:30:53', '1');
INSERT INTO `ynf_order_attr` VALUES ('167', '175', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:32:34', '1');
INSERT INTO `ynf_order_attr` VALUES ('168', '176', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:33:56', '1');
INSERT INTO `ynf_order_attr` VALUES ('169', '177', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:35:48', '1');
INSERT INTO `ynf_order_attr` VALUES ('170', '178', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:38:09', '1');
INSERT INTO `ynf_order_attr` VALUES ('171', '179', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:39:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('172', '180', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:41:25', '1');
INSERT INTO `ynf_order_attr` VALUES ('173', '181', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:42:22', '1');
INSERT INTO `ynf_order_attr` VALUES ('174', '182', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:43:32', '1');
INSERT INTO `ynf_order_attr` VALUES ('175', '183', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:45:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('176', '184', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:48:22', '1');
INSERT INTO `ynf_order_attr` VALUES ('177', '185', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:49:05', '1');
INSERT INTO `ynf_order_attr` VALUES ('178', '186', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:50:06', '1');
INSERT INTO `ynf_order_attr` VALUES ('179', '187', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:53:28', '1');
INSERT INTO `ynf_order_attr` VALUES ('180', '188', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 11:57:27', '1');
INSERT INTO `ynf_order_attr` VALUES ('181', '189', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 13:59:57', '1');
INSERT INTO `ynf_order_attr` VALUES ('182', '190', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:02:33', '1');
INSERT INTO `ynf_order_attr` VALUES ('183', '191', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:06:41', '1');
INSERT INTO `ynf_order_attr` VALUES ('184', '192', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:11:35', '1');
INSERT INTO `ynf_order_attr` VALUES ('185', '193', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:13:31', '1');
INSERT INTO `ynf_order_attr` VALUES ('186', '194', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:24:30', '1');
INSERT INTO `ynf_order_attr` VALUES ('187', '195', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:32:13', '1');
INSERT INTO `ynf_order_attr` VALUES ('188', '196', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:33:33', '1');
INSERT INTO `ynf_order_attr` VALUES ('189', '197', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:35:01', '1');
INSERT INTO `ynf_order_attr` VALUES ('190', '198', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:37:26', '1');
INSERT INTO `ynf_order_attr` VALUES ('191', '199', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:52:45', '1');
INSERT INTO `ynf_order_attr` VALUES ('192', '200', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:55:24', '1');
INSERT INTO `ynf_order_attr` VALUES ('193', '201', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:57:12', '1');
INSERT INTO `ynf_order_attr` VALUES ('194', '202', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:57:56', '1');
INSERT INTO `ynf_order_attr` VALUES ('195', '203', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:58:18', '1');
INSERT INTO `ynf_order_attr` VALUES ('196', '204', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:58:46', '1');
INSERT INTO `ynf_order_attr` VALUES ('197', '205', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 14:59:37', '1');
INSERT INTO `ynf_order_attr` VALUES ('198', '206', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 15:00:21', '1');
INSERT INTO `ynf_order_attr` VALUES ('199', '207', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 15:01:15', '1');
INSERT INTO `ynf_order_attr` VALUES ('200', '208', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 15:01:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('201', '209', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '3', '2019-01-08 15:07:36', '1');
INSERT INTO `ynf_order_attr` VALUES ('202', '210', '4', '挂式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '120.00', '4', '2019-01-08 15:17:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('203', '210', '5', '柜式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '150.00', '5', '2019-01-08 15:17:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('204', '210', '6', '中央空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '180.00', '6', '2019-01-08 15:17:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('205', '211', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '4', '2019-01-08 15:50:05', '1');
INSERT INTO `ynf_order_attr` VALUES ('206', '212', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '3', '2019-01-08 16:40:34', '1');
INSERT INTO `ynf_order_attr` VALUES ('207', '213', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 17:09:19', '1');
INSERT INTO `ynf_order_attr` VALUES ('208', '214', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 17:12:35', '1');
INSERT INTO `ynf_order_attr` VALUES ('209', '215', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 17:13:47', '1');
INSERT INTO `ynf_order_attr` VALUES ('210', '216', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 17:37:25', '1');
INSERT INTO `ynf_order_attr` VALUES ('211', '217', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-08 17:40:27', '1');
INSERT INTO `ynf_order_attr` VALUES ('212', '218', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '2', '2019-01-09 09:24:27', '1');
INSERT INTO `ynf_order_attr` VALUES ('213', '219', '2', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '60.00', '1', '2019-01-09 09:28:31', '1');
INSERT INTO `ynf_order_attr` VALUES ('214', '220', '2', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '60.00', '1', '2019-01-09 09:33:49', '1');
INSERT INTO `ynf_order_attr` VALUES ('215', '221', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-09 09:46:38', '1');
INSERT INTO `ynf_order_attr` VALUES ('216', '222', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-09 10:06:39', '1');
INSERT INTO `ynf_order_attr` VALUES ('217', '223', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '3', '2019-01-09 11:54:46', '1');
INSERT INTO `ynf_order_attr` VALUES ('218', '223', '21', '厨房', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '123.00', '2', '2019-01-09 11:54:46', '1');
INSERT INTO `ynf_order_attr` VALUES ('219', '224', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-09 15:55:27', '1');
INSERT INTO `ynf_order_attr` VALUES ('220', '225', '4', '挂式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '120.00', '9', '2019-01-09 16:36:40', '1');
INSERT INTO `ynf_order_attr` VALUES ('221', '225', '5', '柜式空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '150.00', '9', '2019-01-09 16:36:40', '1');
INSERT INTO `ynf_order_attr` VALUES ('222', '225', '6', '中央空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '180.00', '13', '2019-01-09 16:36:40', '1');
INSERT INTO `ynf_order_attr` VALUES ('223', '226', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '4', '2019-01-09 17:47:52', '1');
INSERT INTO `ynf_order_attr` VALUES ('224', '226', '21', '厨房', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '123.00', '5', '2019-01-09 17:47:52', '1');
INSERT INTO `ynf_order_attr` VALUES ('225', '227', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '7', '2019-01-09 17:48:52', '1');
INSERT INTO `ynf_order_attr` VALUES ('226', '227', '21', '厨房', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '123.00', '4', '2019-01-09 17:48:52', '1');
INSERT INTO `ynf_order_attr` VALUES ('227', '228', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '2', '2019-01-09 17:49:11', '1');
INSERT INTO `ynf_order_attr` VALUES ('228', '228', '21', '厨房', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '123.00', '2', '2019-01-09 17:49:11', '1');
INSERT INTO `ynf_order_attr` VALUES ('229', '229', '21', '厨房', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '123.00', '2', '2019-01-09 17:49:52', '1');
INSERT INTO `ynf_order_attr` VALUES ('230', '230', '21', '厨房', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '123.00', '1', '2019-01-09 17:50:12', '1');
INSERT INTO `ynf_order_attr` VALUES ('231', '231', '11', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '0.02', '1', '2019-01-09 17:56:23', '1');
INSERT INTO `ynf_order_attr` VALUES ('232', '232', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-10 09:46:58', '1');
INSERT INTO `ynf_order_attr` VALUES ('233', '233', '11', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '0.02', '1', '2019-01-10 10:04:56', '1');
INSERT INTO `ynf_order_attr` VALUES ('234', '234', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '2', '2019-01-10 10:07:24', '1');
INSERT INTO `ynf_order_attr` VALUES ('235', '235', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-10 14:41:01', '1');
INSERT INTO `ynf_order_attr` VALUES ('236', '236', '2', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '60.00', '1', '2019-01-10 14:41:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('237', '237', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-10 14:43:55', '1');
INSERT INTO `ynf_order_attr` VALUES ('238', '238', '2', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '60.00', '1', '2019-01-10 14:44:54', '1');
INSERT INTO `ynf_order_attr` VALUES ('239', '239', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-10 14:47:06', '1');
INSERT INTO `ynf_order_attr` VALUES ('240', '240', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '2', '2019-01-10 15:09:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('241', '241', '1', '2小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-10 15:10:18', '1');
INSERT INTO `ynf_order_attr` VALUES ('242', '242', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-10 15:37:52', '1');
INSERT INTO `ynf_order_attr` VALUES ('243', '243', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2019-01-10 15:46:23', '1');
INSERT INTO `ynf_order_attr` VALUES ('244', '244', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-10 16:02:09', '1');
INSERT INTO `ynf_order_attr` VALUES ('245', '245', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-10 16:09:29', '1');
INSERT INTO `ynf_order_attr` VALUES ('246', '246', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-11 09:40:15', '1');
INSERT INTO `ynf_order_attr` VALUES ('247', '247', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-11 09:54:03', '1');
INSERT INTO `ynf_order_attr` VALUES ('248', '248', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-11 10:56:49', '1');
INSERT INTO `ynf_order_attr` VALUES ('249', '249', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-11 11:06:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('250', '250', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-11 11:15:40', '1');
INSERT INTO `ynf_order_attr` VALUES ('251', '251', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-11 11:16:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('252', '252', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-11 14:07:39', '1');
INSERT INTO `ynf_order_attr` VALUES ('253', '253', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-11 14:53:08', '1');
INSERT INTO `ynf_order_attr` VALUES ('254', '254', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-12 09:42:00', '1');
INSERT INTO `ynf_order_attr` VALUES ('255', '255', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-12 09:51:10', '1');
INSERT INTO `ynf_order_attr` VALUES ('256', '256', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '9', '2019-01-12 09:52:39', '1');
INSERT INTO `ynf_order_attr` VALUES ('257', '257', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-12 11:39:25', '1');
INSERT INTO `ynf_order_attr` VALUES ('258', '258', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-12 13:39:07', '1');
INSERT INTO `ynf_order_attr` VALUES ('259', '259', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-12 14:20:13', '1');
INSERT INTO `ynf_order_attr` VALUES ('260', '260', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-12 14:46:44', '1');
INSERT INTO `ynf_order_attr` VALUES ('261', '261', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-12 15:07:12', '1');
INSERT INTO `ynf_order_attr` VALUES ('262', '262', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-12 15:27:43', '1');
INSERT INTO `ynf_order_attr` VALUES ('263', '263', '8', '油烟机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2019-01-12 15:28:40', '1');
INSERT INTO `ynf_order_attr` VALUES ('264', '264', '2', '3小时', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '60.00', '1', '2019-01-12 15:29:23', '1');
INSERT INTO `ynf_order_attr` VALUES ('265', '265', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-12 15:30:18', '1');
INSERT INTO `ynf_order_attr` VALUES ('266', '266', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-12 15:30:50', '1');
INSERT INTO `ynf_order_attr` VALUES ('267', '267', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '2', '2019-01-12 15:32:08', '1');
INSERT INTO `ynf_order_attr` VALUES ('268', '268', '10', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '90.00', '1', '2019-01-12 15:50:22', '1');
INSERT INTO `ynf_order_attr` VALUES ('269', '269', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-15 13:46:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('270', '270', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-15 13:49:38', '1');
INSERT INTO `ynf_order_attr` VALUES ('271', '271', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-15 13:51:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('272', '272', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-17 11:53:20', '1');
INSERT INTO `ynf_order_attr` VALUES ('273', '273', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-01-17 14:47:42', '1');
INSERT INTO `ynf_order_attr` VALUES ('274', '274', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-17 14:49:56', '1');
INSERT INTO `ynf_order_attr` VALUES ('275', '275', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-17 14:53:57', '1');
INSERT INTO `ynf_order_attr` VALUES ('276', '276', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-19 13:37:42', '1');
INSERT INTO `ynf_order_attr` VALUES ('277', '277', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-19 13:41:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('278', '278', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-19 13:43:54', '1');
INSERT INTO `ynf_order_attr` VALUES ('279', '279', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-19 14:05:15', '1');
INSERT INTO `ynf_order_attr` VALUES ('280', '280', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-01-19 14:59:59', '1');
INSERT INTO `ynf_order_attr` VALUES ('281', '281', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-07-19 15:30:41', '1');
INSERT INTO `ynf_order_attr` VALUES ('282', '282', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-07-19 15:37:16', '1');
INSERT INTO `ynf_order_attr` VALUES ('283', '283', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-07-19 17:10:07', '1');
INSERT INTO `ynf_order_attr` VALUES ('284', '284', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-07-19 17:35:10', '1');
INSERT INTO `ynf_order_attr` VALUES ('285', '285', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-07-19 17:49:10', '1');
INSERT INTO `ynf_order_attr` VALUES ('286', '286', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-07-19 17:55:43', '1');
INSERT INTO `ynf_order_attr` VALUES ('287', '287', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-07-19 17:58:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('288', '288', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-07-19 18:00:17', '1');
INSERT INTO `ynf_order_attr` VALUES ('289', '289', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-07-22 09:16:23', '1');
INSERT INTO `ynf_order_attr` VALUES ('290', '290', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-07-22 10:46:39', '1');
INSERT INTO `ynf_order_attr` VALUES ('291', '291', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-07-23 14:08:07', '1');
INSERT INTO `ynf_order_attr` VALUES ('292', '292', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-07-25 17:00:45', '1');
INSERT INTO `ynf_order_attr` VALUES ('293', '293', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-07-26 10:22:44', '1');
INSERT INTO `ynf_order_attr` VALUES ('294', '294', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-06 16:48:05', '1');
INSERT INTO `ynf_order_attr` VALUES ('295', '295', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-06 17:28:23', '1');
INSERT INTO `ynf_order_attr` VALUES ('296', '296', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-06 17:38:47', '1');
INSERT INTO `ynf_order_attr` VALUES ('297', '297', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-06 17:43:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('298', '298', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-06 17:47:48', '1');
INSERT INTO `ynf_order_attr` VALUES ('299', '299', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-06 17:53:11', '1');
INSERT INTO `ynf_order_attr` VALUES ('300', '300', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 09:17:56', '1');
INSERT INTO `ynf_order_attr` VALUES ('301', '301', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 09:33:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('302', '302', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 09:43:53', '1');
INSERT INTO `ynf_order_attr` VALUES ('303', '303', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 09:54:02', '1');
INSERT INTO `ynf_order_attr` VALUES ('304', '304', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 09:57:59', '1');
INSERT INTO `ynf_order_attr` VALUES ('305', '305', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 10:08:39', '1');
INSERT INTO `ynf_order_attr` VALUES ('306', '306', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 10:11:10', '1');
INSERT INTO `ynf_order_attr` VALUES ('307', '307', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 10:40:18', '1');
INSERT INTO `ynf_order_attr` VALUES ('308', '308', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 10:55:26', '1');
INSERT INTO `ynf_order_attr` VALUES ('309', '309', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 11:02:25', '1');
INSERT INTO `ynf_order_attr` VALUES ('310', '310', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 17:45:50', '1');
INSERT INTO `ynf_order_attr` VALUES ('311', '311', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-09 17:49:49', '1');
INSERT INTO `ynf_order_attr` VALUES ('312', '312', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 09:18:03', '1');
INSERT INTO `ynf_order_attr` VALUES ('313', '313', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 09:23:39', '1');
INSERT INTO `ynf_order_attr` VALUES ('314', '314', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 09:35:55', '1');
INSERT INTO `ynf_order_attr` VALUES ('315', '315', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 09:37:53', '1');
INSERT INTO `ynf_order_attr` VALUES ('316', '316', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 10:22:08', '1');
INSERT INTO `ynf_order_attr` VALUES ('317', '317', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 10:28:44', '1');
INSERT INTO `ynf_order_attr` VALUES ('318', '318', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 10:33:52', '1');
INSERT INTO `ynf_order_attr` VALUES ('319', '319', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 10:38:32', '1');
INSERT INTO `ynf_order_attr` VALUES ('320', '320', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 11:09:32', '1');
INSERT INTO `ynf_order_attr` VALUES ('321', '321', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 14:02:26', '1');
INSERT INTO `ynf_order_attr` VALUES ('322', '322', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-09-10 14:28:28', '1');
INSERT INTO `ynf_order_attr` VALUES ('323', '323', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-09-10 14:31:48', '1');
INSERT INTO `ynf_order_attr` VALUES ('324', '324', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-09-10 14:39:13', '1');
INSERT INTO `ynf_order_attr` VALUES ('325', '325', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 14:42:25', '1');
INSERT INTO `ynf_order_attr` VALUES ('326', '326', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 15:16:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('327', '327', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 15:23:18', '1');
INSERT INTO `ynf_order_attr` VALUES ('328', '328', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 15:34:49', '1');
INSERT INTO `ynf_order_attr` VALUES ('329', '329', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-10 16:35:02', '1');
INSERT INTO `ynf_order_attr` VALUES ('330', '330', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 09:34:23', '1');
INSERT INTO `ynf_order_attr` VALUES ('331', '331', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 09:39:37', '1');
INSERT INTO `ynf_order_attr` VALUES ('332', '332', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 11:40:04', '1');
INSERT INTO `ynf_order_attr` VALUES ('333', '333', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 14:02:59', '1');
INSERT INTO `ynf_order_attr` VALUES ('334', '334', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 14:35:43', '1');
INSERT INTO `ynf_order_attr` VALUES ('335', '335', '9', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '0.02', '1', '2019-09-11 14:41:14', '1');
INSERT INTO `ynf_order_attr` VALUES ('336', '336', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 14:46:17', '1');
INSERT INTO `ynf_order_attr` VALUES ('337', '337', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 14:49:07', '1');
INSERT INTO `ynf_order_attr` VALUES ('338', '338', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 14:55:31', '1');
INSERT INTO `ynf_order_attr` VALUES ('339', '339', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 15:20:35', '1');
INSERT INTO `ynf_order_attr` VALUES ('340', '340', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 15:28:18', '1');
INSERT INTO `ynf_order_attr` VALUES ('341', '341', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 15:57:55', '1');
INSERT INTO `ynf_order_attr` VALUES ('342', '342', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 16:13:51', '1');
INSERT INTO `ynf_order_attr` VALUES ('343', '343', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 16:23:02', '1');
INSERT INTO `ynf_order_attr` VALUES ('344', '344', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 16:25:36', '1');
INSERT INTO `ynf_order_attr` VALUES ('345', '345', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-11 16:27:25', '1');
INSERT INTO `ynf_order_attr` VALUES ('346', '346', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-12 09:25:57', '1');
INSERT INTO `ynf_order_attr` VALUES ('347', '347', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-12 09:37:44', '1');
INSERT INTO `ynf_order_attr` VALUES ('348', '348', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-12 09:41:49', '1');
INSERT INTO `ynf_order_attr` VALUES ('349', '349', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-12 09:45:09', '1');
INSERT INTO `ynf_order_attr` VALUES ('350', '350', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-12 09:49:45', '1');
INSERT INTO `ynf_order_attr` VALUES ('351', '351', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-12 09:53:28', '1');
INSERT INTO `ynf_order_attr` VALUES ('352', '352', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-12 13:47:07', '1');
INSERT INTO `ynf_order_attr` VALUES ('353', '353', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2019-09-12 14:10:06', '1');
INSERT INTO `ynf_order_attr` VALUES ('354', '354', '20', '卫生间', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '0.10', '1', '2020-02-19 16:15:22', '1');

-- ----------------------------
-- Table structure for ynf_order_log
-- ----------------------------
DROP TABLE IF EXISTS `ynf_order_log`;
CREATE TABLE `ynf_order_log` (
  `order_log_id` int(11) NOT NULL AUTO_INCREMENT,
  `order_id` int(11) DEFAULT NULL COMMENT '订单id',
  `aunt_id` int(11) DEFAULT NULL COMMENT '服务操作人id',
  `aunt_name` varchar(20) DEFAULT NULL COMMENT '服务操作人',
  `content` varchar(100) DEFAULT NULL COMMENT '记录内容',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  PRIMARY KEY (`order_log_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_order_log
-- ----------------------------

-- ----------------------------
-- Table structure for ynf_service_category
-- ----------------------------
DROP TABLE IF EXISTS `ynf_service_category`;
CREATE TABLE `ynf_service_category` (
  `cate_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '服务分类',
  `cate_name` varchar(30) DEFAULT NULL COMMENT '分类名称',
  `cate_image` varchar(255) DEFAULT NULL COMMENT '分类封面',
  `cate_icon` varchar(255) DEFAULT NULL COMMENT '分类图标',
  `is_show` tinyint(4) DEFAULT NULL COMMENT '首页是否显示  1显示  0不显示',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '最后修改时间',
  `data_flag` tinyint(4) DEFAULT NULL COMMENT '是否可用 0不可用  1可用',
  PRIMARY KEY (`cate_id`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_service_category
-- ----------------------------
INSERT INTO `ynf_service_category` VALUES ('1', '家电清洗', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530242708.png', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531595434.png', '1', null, '2019-01-11 11:51:07', '1');
INSERT INTO `ynf_service_category` VALUES ('2', '家居保养', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530242708.png', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051532208223.png', '1', null, '2019-01-08 12:00:50', '1');
INSERT INTO `ynf_service_category` VALUES ('3', '全屋保洁', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530242708.png', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531206156.png', '1', null, '2019-01-08 12:00:50', '1');
INSERT INTO `ynf_service_category` VALUES ('4', '日常保洁', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530242708.png', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531263082.png', '1', null, '2019-01-08 12:00:50', '1');
INSERT INTO `ynf_service_category` VALUES ('5', '除螨清洁', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530242708.png', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051532118801.png', '1', null, '2019-01-08 12:00:50', '1');
INSERT INTO `ynf_service_category` VALUES ('6', '厨房保洁', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530242708.png', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531429297.png', '1', null, '2019-01-08 12:00:50', '1');
INSERT INTO `ynf_service_category` VALUES ('7', '客厅保洁', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530242708.png', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531337851.png', '1', null, '2019-01-08 12:00:50', '1');
INSERT INTO `ynf_service_category` VALUES ('8', '浴室保洁', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530242708.png', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051532306776.png', '1', null, '2019-01-08 12:00:50', '1');
INSERT INTO `ynf_service_category` VALUES ('9', '卧室保洁', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530242708.png', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531511277.png', '1', null, '2019-01-08 12:00:50', '1');
INSERT INTO `ynf_service_category` VALUES ('10', '商品分类被修改', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0716/1901071654331239.JPG', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0716/1901071654415859.JPG', '1', '2019-01-07 16:54:20', '2019-01-08 09:57:38', '0');
INSERT INTO `ynf_service_category` VALUES ('11', '房间卫生', null, null, '1', '2019-01-11 11:49:40', '2019-01-11 11:51:07', '0');
INSERT INTO `ynf_service_category` VALUES ('12', '第三方', null, null, '1', '2019-01-11 11:50:36', '2019-01-11 11:51:07', '0');

-- ----------------------------
-- Table structure for ynf_service_coupon
-- ----------------------------
DROP TABLE IF EXISTS `ynf_service_coupon`;
CREATE TABLE `ynf_service_coupon` (
  `coupon_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '优惠券',
  `coupon_name` varchar(100) DEFAULT NULL COMMENT '名称',
  `goods_id` int(11) DEFAULT NULL COMMENT '商品ID',
  `user_id` int(11) DEFAULT NULL COMMENT '用户ID',
  `money` double DEFAULT NULL COMMENT '金额',
  `pull` double DEFAULT NULL COMMENT '满多少可以使用',
  `state` int(1) DEFAULT '1' COMMENT '状态(0过期 1有效 2已使用)',
  `begin_time` datetime DEFAULT NULL COMMENT '有效期开始时间',
  `end_time` datetime DEFAULT NULL COMMENT '有效期结束时间',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  PRIMARY KEY (`coupon_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_service_coupon
-- ----------------------------
INSERT INTO `ynf_service_coupon` VALUES ('1', '全场通用', null, '1', '30', '50', '1', '2020-02-24 11:03:28', '2020-02-27 11:03:34', '2020-02-25 11:03:39');

-- ----------------------------
-- Table structure for ynf_service_evaluation
-- ----------------------------
DROP TABLE IF EXISTS `ynf_service_evaluation`;
CREATE TABLE `ynf_service_evaluation` (
  `eval_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '服务评价',
  `user_id` int(11) DEFAULT NULL COMMENT '用户id',
  `order_id` int(11) DEFAULT NULL COMMENT '订单id',
  `eval` int(1) DEFAULT '5' COMMENT '服务指数(1一颗星 2两颗星 3三颗星 4四颗星 5五颗星)',
  `opinion` varchar(250) DEFAULT NULL COMMENT '服务意见',
  `aunt_id` int(11) DEFAULT NULL COMMENT '服务人员',
  `create_time` datetime DEFAULT NULL,
  `data_flag` tinyint(4) DEFAULT '1' COMMENT '数据是否有效 0无效 1有效',
  `goods_id` int(11) DEFAULT NULL COMMENT '商品id',
  `user_name` varchar(200) DEFAULT NULL COMMENT '用户昵称',
  `nanny_id` int(11) DEFAULT NULL COMMENT '保姆id',
  PRIMARY KEY (`eval_id`)
) ENGINE=InnoDB AUTO_INCREMENT=19 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_service_evaluation
-- ----------------------------
INSERT INTO `ynf_service_evaluation` VALUES ('5', '1', '3', '2', '很满意，不错', '16', null, '1', '2', '张三', null);
INSERT INTO `ynf_service_evaluation` VALUES ('6', '1', '3', '4', '', '16', '2018-12-20 14:20:18', '1', '2', '李四', null);
INSERT INTO `ynf_service_evaluation` VALUES ('7', '1', '23', '5', '', '16', '2018-12-20 14:20:47', '1', '2', '王五', null);
INSERT INTO `ynf_service_evaluation` VALUES ('8', '1455', '39', '2', '[object HTMLTextAreaElement]', '15', '2018-12-27 16:23:42', '1', '1', '开心豆', null);
INSERT INTO `ynf_service_evaluation` VALUES ('9', '1465', '27', '3', '[object HTMLTextAreaElement]', '0', '2018-12-27 16:24:07', '1', '2', '苞米豆', null);
INSERT INTO `ynf_service_evaluation` VALUES ('10', '1464', '36', '3', '[object HTMLTextAreaElement]', '15', '2018-12-27 16:24:26', '1', '4', 'java省', null);
INSERT INTO `ynf_service_evaluation` VALUES ('11', '1464', '36', '3', '[object HTMLTextAreaElement]', '15', '2018-12-27 16:24:48', '1', '3', '看得见风', null);
INSERT INTO `ynf_service_evaluation` VALUES ('12', '1464', '36', '1', '[object HTMLTextAreaElement]', '15', '2019-01-09 09:43:48', '1', '4', '都关掉', null);
INSERT INTO `ynf_service_evaluation` VALUES ('13', '1464', '36', '5', '[object HTMLTextAreaElement]', '15', '2019-01-09 16:33:55', '1', '3', '玩儿', null);
INSERT INTO `ynf_service_evaluation` VALUES ('14', '1464', '36', '5', '[object HTMLTextAreaElement]', '15', '2019-01-09 16:34:33', '1', '4', '嘎嘎嘎', null);
INSERT INTO `ynf_service_evaluation` VALUES ('15', '6', '37', '4', 'jidgjkdjgasdsf', '15', '2019-01-10 09:51:49', '1', '4', '说个事', null);
INSERT INTO `ynf_service_evaluation` VALUES ('16', '1444', '248', '1', '', '48', '2019-01-11 14:17:36', '1', '3', '订单', null);
INSERT INTO `ynf_service_evaluation` VALUES ('17', '1444', '254', '5', '很好', '48', '2019-01-12 11:11:57', '1', '2', '嗯嗯', null);
INSERT INTO `ynf_service_evaluation` VALUES ('18', null, null, '5', null, null, null, '1', '2', '哥哥', null);

-- ----------------------------
-- Table structure for ynf_service_goods
-- ----------------------------
DROP TABLE IF EXISTS `ynf_service_goods`;
CREATE TABLE `ynf_service_goods` (
  `goods_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '商品服务',
  `cate_id` int(11) DEFAULT NULL COMMENT '分类id',
  `goods_name` varchar(50) DEFAULT NULL COMMENT '服务商品名称',
  `goods_pic` text COMMENT '商品图片(多张用逗号分隔)',
  `short_introduce` varchar(200) DEFAULT NULL COMMENT '短介绍',
  `original_price` float(8,2) DEFAULT NULL COMMENT '原价',
  `current_price` float(8,2) DEFAULT NULL COMMENT '现价',
  `goods_intro` text COMMENT '服务介绍(弃用)',
  `goods_scope` text COMMENT '服务范围(弃用)',
  `goods_process` text COMMENT '服务流程(弃用)',
  `goods_sales` int(10) DEFAULT NULL COMMENT '销售数量',
  `goods_type` int(1) DEFAULT NULL COMMENT '商品类型(0单次收费 1定金商品 2抢单)',
  `index_type` tinyint(4) DEFAULT NULL COMMENT '1首页热门推荐 2精选套餐 (弃用)',
  `is_type` tinyint(4) DEFAULT '0' COMMENT '是否服务时长类型(弃用)',
  `create_time` datetime DEFAULT NULL,
  `update_time` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP,
  `data_flag` tinyint(2) DEFAULT '1' COMMENT '数据是否有效 0无效  1有效',
  `goods_details` text COMMENT '商品详情(图片)',
  `goods_state` tinyint(4) DEFAULT '1' COMMENT '商品状态(0下架 1上架)',
  `is_hot` tinyint(4) DEFAULT '0' COMMENT '是否热销(0不是 1是)',
  `is_cxiao` tinyint(4) DEFAULT '0' COMMENT '是否畅销(0不是 1是)',
  `comp_id` int(11) DEFAULT NULL COMMENT '公司ID',
  PRIMARY KEY (`goods_id`)
) ENGINE=InnoDB AUTO_INCREMENT=20 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_service_goods
-- ----------------------------
INSERT INTO `ynf_service_goods` VALUES ('1', '4', '日常保洁', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '仅需20元\\小时', '1000.00', '12312.00', '简介----', '范围。。。', '流程。。。', null, '0', '1', '1', null, '2020-02-25 16:59:27', '1', null, '1', '1', '1', null);
INSERT INTO `ynf_service_goods` VALUES ('2', '1', '空调', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031534058209.jpg,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', null, '480.00', '400.00', '简介。。。', '范围。。。', '流程。。。', null, '1', '2', '0', null, '2020-02-25 16:59:49', '1', null, '1', '0', '1', null);
INSERT INTO `ynf_service_goods` VALUES ('7', '1', '冰箱', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/2615/1812261546256197.6f81c5.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0316/1901031656565917.JPG', null, '380.00', '350.00', '简介。。。', '范围。。。', '流程。。。', null, '1', '2', '0', null, '2020-02-25 17:00:18', '1', null, '1', '1', '0', null);
INSERT INTO `ynf_service_goods` VALUES ('8', '1', '洗衣机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png,http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2615/1812261505403975.5bef71.jpg,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031534058209.jpg,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '0.02', '0.02', '0.02', '简介。。。', '范围。。。', '流程。。。', null, '1', '2', '0', null, '2020-02-25 17:02:36', '1', null, '1', '0', '0', null);
INSERT INTO `ynf_service_goods` VALUES ('9', '1', '油烟机', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '全屋全面打扫', null, null, '简介====', '范围。。。', '流程。。。', null, '1', '1', '0', null, '2020-02-25 10:19:43', '1', null, '1', '1', '1', null);
INSERT INTO `ynf_service_goods` VALUES ('10', '4', '深度清洁', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '灭菌去污', '0.02', '0.02', '简介、、、、、', '范围。。。。', '流程。。。', null, '1', '1', '1', null, '2020-02-25 17:02:48', '1', null, '1', '0', '0', null);
INSERT INTO `ynf_service_goods` VALUES ('12', '1', '颐纳福9系列腕表', 'http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2615/1812261505403975.5bef71.jpg,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '123123c', '123.00', '3213.00', null, null, null, null, '1', '1', '1', '2018-12-26 15:05:38', '2020-02-25 17:04:18', '0', null, '1', '0', '0', null);
INSERT INTO `ynf_service_goods` VALUES ('13', '1', '测试商品001', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/2615/1812261546256197.6f81c5.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '测试商品001短标题', '530.40', '25.50', null, null, null, null, '1', '1', '1', '2018-12-26 15:47:41', '2020-02-25 17:03:46', '1', null, '1', '1', '0', null);
INSERT INTO `ynf_service_goods` VALUES ('14', '3', '13测试商品', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031534058209.jpg,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '测试服务商品', '100.00', '50.00', null, null, null, null, '1', '1', '1', '2019-01-03 15:46:57', '2020-02-25 17:03:43', '0', null, '1', '0', '0', null);
INSERT INTO `ynf_service_goods` VALUES ('15', '7', '颐纳福9系列腕表', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031534058209.jpg,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '测试服务商品', '30.00', '30.00', null, null, null, null, '1', '1', '1', '2019-01-03 15:52:01', '2020-02-25 17:03:39', '0', null, '1', '0', '0', null);
INSERT INTO `ynf_service_goods` VALUES ('16', '3', '新测试商品', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554222686.jpg,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '新测试商品', '50.00', '50.00', null, null, null, null, '1', '2', '0', '2019-01-03 15:54:27', '2020-02-27 14:29:41', '1', null, '1', '0', '1', '1');
INSERT INTO `ynf_service_goods` VALUES ('17', '1', '家政厨房', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0316/1901031656565917.JPG,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '家政厨房', '100.00', '80.00', null, null, null, null, '0', '1', '1', '2019-01-03 16:58:05', '2020-02-25 17:03:30', '1', null, '1', '0', '0', null);
INSERT INTO `ynf_service_goods` VALUES ('18', '7', '颐纳福9系列腕表', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '测试服务商品', '30.00', '30.00', null, null, null, null, '1', '1', '1', '2019-01-04 10:14:51', '2020-02-25 17:03:27', '0', null, '1', '0', '0', null);
INSERT INTO `ynf_service_goods` VALUES ('19', '4', '商品名称测试1', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0410/1901041042386034.JPG,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png,http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '商品名称测试11111', '111.00', '222.00', null, null, null, null, '1', '1', '1', '2019-01-04 10:42:52', '2020-02-25 17:03:23', '0', null, '1', '0', '0', null);

-- ----------------------------
-- Table structure for ynf_service_goods_attr
-- ----------------------------
DROP TABLE IF EXISTS `ynf_service_goods_attr`;
CREATE TABLE `ynf_service_goods_attr` (
  `attr_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '服务属性',
  `goods_id` int(11) DEFAULT NULL COMMENT '商品id',
  `attr_pic` varchar(255) DEFAULT NULL COMMENT '服务项目图片(弃用)',
  `attr_name` varchar(50) DEFAULT NULL COMMENT '服务属性名称',
  `attr_price` float(8,2) DEFAULT NULL COMMENT '服务价格',
  `remark` varchar(100) DEFAULT NULL COMMENT '备注',
  `create_time` datetime DEFAULT NULL,
  `update_time` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP,
  `data_flag` tinyint(2) DEFAULT NULL COMMENT '数据是否有效 0无效 1有效',
  PRIMARY KEY (`attr_id`)
) ENGINE=InnoDB AUTO_INCREMENT=33 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_service_goods_attr
-- ----------------------------
INSERT INTO `ynf_service_goods_attr` VALUES ('1', '1', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '2小时', '0.02', '建议清理80平面积房屋', null, '2019-01-04 15:18:39', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('2', '1', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '3小时', '60.00', '建议清理100平面积房屋', null, '2018-12-17 10:24:46', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('3', '1', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531018671.png', '4小时', '80.00', '建议清理120平面积房屋', null, '2018-12-17 10:24:49', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('4', '2', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '挂式空调', '120.00', null, null, '2018-12-17 10:24:25', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('5', '2', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '柜式空调', '150.00', null, null, '2018-12-17 10:24:26', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('6', '2', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '中央空调', '180.00', null, null, '2018-12-17 10:24:27', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('7', '10', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '深度清洁', '0.02', '测试使用', null, '2019-01-04 14:37:45', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('8', '9', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '油烟机', '90.00', null, null, '2018-12-17 10:25:01', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('9', '8', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '洗衣机', '0.02', null, '2018-12-14 14:04:26', '2019-01-04 14:38:33', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('10', '7', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051531102578.png', '冰箱', '90.00', null, '2018-12-14 14:05:01', '2018-12-17 10:25:04', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('11', '10', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '2小时', '0.02', '建议清理80平面积房屋', '2018-12-24 09:21:15', '2019-01-04 14:37:45', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('12', '10', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '3小时', '0.02', '建议清理100平面积房屋', '2018-12-24 09:21:54', '2019-01-04 14:37:45', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('13', '10', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '4小时', '0.02', '建议清理130平面积房屋', '2018-12-24 09:22:29', '2019-01-04 14:37:45', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('14', '12', 'http://yinaftest.oss-cn-hangzhou.aliyuncs.com/201812/2615/1812261505455917.d3a5aa.jpg', '123123', '123123.00', '123123', '2018-12-26 15:05:38', '2018-12-26 16:30:46', '0');
INSERT INTO `ynf_service_goods_attr` VALUES ('15', '13', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/2615/1812261546455339.156ec9.jpg', '2小时', '40.00', '打扫冰箱', '2018-12-26 15:47:41', '2018-12-27 15:48:50', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('16', '13', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/2615/1812261547068888.45bc4d.png', '3小时', '50.60', '打扫厨房', '2018-12-26 15:47:41', '2018-12-27 15:48:54', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('17', '13', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/2615/1812261547319550.d3a5aa.jpg', '3小时', '30.70', '打扫卧室', '2018-12-26 15:47:41', '2018-12-27 15:49:01', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('18', '14', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031534086504.jpg', '卫生间', '20.00', null, '2019-01-03 15:46:57', '2019-01-04 14:19:49', '0');
INSERT INTO `ynf_service_goods_attr` VALUES ('19', '15', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031535045880.jpg', '沙发', '30.00', null, '2019-01-03 15:52:01', '2019-01-04 14:19:44', '0');
INSERT INTO `ynf_service_goods_attr` VALUES ('20', '16', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554246355.jpg', '卫生间', '0.10', null, '2019-01-03 15:54:27', '2019-01-04 14:24:27', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('21', '16', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '厨房', '123.00', null, '2019-01-03 15:54:27', '2019-01-03 15:54:27', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('22', '17', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0316/1901031657075629.JPG', '冰箱打扫', '50.00', '打扫冰箱', '2019-01-03 16:58:05', '2019-01-03 16:58:05', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('23', '17', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0316/1901031657171705.jpg', '油烟机', '100.00', null, '2019-01-03 16:58:05', '2019-01-03 16:58:05', '1');
INSERT INTO `ynf_service_goods_attr` VALUES ('24', '18', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '沙发', '30.00', null, '2019-01-04 10:14:51', '2019-01-04 14:19:40', '0');
INSERT INTO `ynf_service_goods_attr` VALUES ('25', '18', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0410/1901041015027988.JPG', '卫生间', '50.00', null, '2019-01-04 10:14:51', '2019-01-04 14:19:40', '0');
INSERT INTO `ynf_service_goods_attr` VALUES ('26', '19', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '卫生间', '123.00', '打扫冰箱', '2019-01-04 10:42:52', '2019-01-08 10:47:59', '0');
INSERT INTO `ynf_service_goods_attr` VALUES ('27', '19', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0315/1901031554298820.jpg', '沙发', '123.00', null, '2019-01-04 10:51:11', '2019-01-04 14:18:43', '0');
INSERT INTO `ynf_service_goods_attr` VALUES ('28', '19', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201901/0411/1901041158437694.jpg', '卫生间', '123.00', '打扫冰箱', '2019-01-04 11:58:25', '2019-01-08 10:47:59', '0');
INSERT INTO `ynf_service_goods_attr` VALUES ('29', '19', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '沙发', '123.00', null, '2019-01-04 11:58:25', '2020-02-25 16:41:54', '0');
INSERT INTO `ynf_service_goods_attr` VALUES ('30', '19', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '卫生间', '123.00', '打扫冰箱', '2019-01-04 14:14:40', '2020-02-25 16:41:54', '0');
INSERT INTO `ynf_service_goods_attr` VALUES ('31', '19', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '沙发', '123.00', null, '2019-01-04 14:14:40', '2020-02-25 16:41:55', '0');
INSERT INTO `ynf_service_goods_attr` VALUES ('32', '19', 'http://yinafimg.oss-cn-hangzhou.aliyuncs.com/201812/0515/1812051530483000.png', '卫生间', '123.00', '打扫冰箱', '2019-01-04 14:14:40', '2020-02-25 16:41:57', '0');

-- ----------------------------
-- Table structure for ynf_service_user_collect
-- ----------------------------
DROP TABLE IF EXISTS `ynf_service_user_collect`;
CREATE TABLE `ynf_service_user_collect` (
  `collect_id` int(11) NOT NULL AUTO_INCREMENT COMMENT '用户-保姆收藏',
  `user_id` int(11) DEFAULT NULL COMMENT '用户ID',
  `goods_id` int(11) DEFAULT NULL COMMENT '商品',
  `create_time` datetime DEFAULT NULL COMMENT '创建时间',
  `update_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`collect_id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of ynf_service_user_collect
-- ----------------------------
INSERT INTO `ynf_service_user_collect` VALUES ('1', '1', '1', '2020-02-26 16:23:46', null);
INSERT INTO `ynf_service_user_collect` VALUES ('2', '2', '1', '2020-02-26 16:24:17', null);
INSERT INTO `ynf_service_user_collect` VALUES ('3', '3', '1', '2020-02-26 16:24:21', null);
